{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245545.shtml", "source": "证券要闻", "content": ["\n            　　“超级独角兽”宁德时代4日“闪电”过会，从预披露更新到上会仅用24天，再次刷新了A股IPO之路的纪录。", "\r\n　　业内分析人士认为，按照宁德时代目前的IPO速度，预计宁德时代将在5月左右登陆A股。", "\r\n　　", "\r\n　　A股IPO过会排队时间近期屡屡刷新：富士康从预披露到上会仅用36天，药明康德从预披露更新到上会也只用了50天。去年排队时间最短的药石科技是194天，再往前推，平均审核周期则高达3年。", "\r\n　　“超级独角兽”的诞生", "\r\n　　根据此前长城战略研究院、科技部火炬中心和中关村管委会发布的2017年的“独角兽”企业名单显示，宁德时代估值200亿美元(约1250亿元人民币)，直追比亚迪的市值。这究竟是一家什么样的公司，竟然如此值钱？", "\r\n　　招股说明书显示，宁德时代是一家动力电池系统提供商，主要产品包括动力电池系统、储能系统和锂电池材料。", "\r\n　　据GGII日前发布的《新能源汽车产业链数据》统计，2017年10月新能源汽车动力电池装机总电量前十排行榜中，宁德时代以21577台的电池装机总数量位居第一，而第二名比亚迪的装机总数量为9581台。", "\r\n　　自2015年起，宁德时代动力电池系统销量连续三年在全球动力电池企业中排名前三位，2017年销量排名全球第一。", "\r\n　　", "\r\n　　根据规划，到2020年我国新能源汽车要实现当年产销200万辆以上，累计保有量超过500万辆以上。专家预测，相应的动力电池需求量将达到千亿级别规模。", "\r\n　　宁德时代近年业绩颇为亮眼。财务数据显示，2015年-2017年，宁德时代实现营业收入分别为57.03亿元、148.79亿元及199.97亿元，年均复合增长率高达87.26%；净利润分别9.51亿元、30.89亿元及42.88亿元，年均复合增长率高达112.39%。", "\r\n　　", "\r\n　　同为动力电池产业的领军企业，宁德时代与比亚迪采取了不同的发展模式，比亚迪动力电池技术过去一直采用自产自用的封闭生产运营模式，而宁德时代则采取开放供应模式，同时兼顾磷酸铁锂和三元锂电池两条腿走路，迅速打开市场。", "\r\n　　宁德时代面向汽车行业提供的动力电池方案，能量成本也在连年降低。招股书披露数据显示，宁德时代的动力电池系统单位成本持续下降，由2015年的1.33元/Wh降至2017年的0.91元/Wh，累计降幅为31.78%。", "\r\n　　这意味着，电动汽车行业最为核心的成本构成——动力电池呈现出一个可观的下降趋势。而宁德时代作为这一趋势的推动者，也在新能源汽车的产业发展中成为受益者。", "\r\n　　动力电池上下游产业链将受提振", "\r\n　　宁德时代的顺利过会，对动力电池上下游产业链将起到有效提振作用。", "\r\n　　下游品牌企业中，公司与宇通、上汽、北汽、吉利、福汽、中车、东风和长安等国内整车龙头企业长期合作；国际客户方面，公司已经进入宝马、大众等国际一流整车企业供应体系，也是国内少数为国际汽车品牌提供动力电池解决方案的供应商。此外，公司与蔚来汽车等新兴整车企业有合作关系。", "\r\n　　根据招股说明书披露信息，以及通过公开消息进行的梳理，宁德时代主要供应商包括正极材料、负极材料、电解液、锂电设备、结构件、原材料、隔膜等多个领域的十多家公司。", "\r\n　　", "\r\n　　", "\r\n　　信息来源：中信证券", "\r\n　　国金证券认为，2017年格林美、振华新材等三元材料厂商一举进入宁德时代前五大供应商，可以看出宁德时代的重心从磷酸铁锂往三元电池方面的过渡。从下游需求来看，今年高续航、高能量密度将是车型结构变化的核心，印证了看好高镍三元产业链的观点。", "\r\n　　新能源汽车产业链正在经历行业洗牌加速、供应链概念强化的阶段，宁德时代作为新能源汽车产业链中当之无愧的“独角兽”企业，未来还将受益于海外车企新能源车战略的放量，其产业链理应享受估值溢价。", "\r\n　　(原标题：24天闪电过会！“超级独角兽”宁德时代有望5月挂牌，这些A股公司或将受益 2018-04-04 22:31 来源:中国证券)        "], "title": "24天闪电过会！“超级独角兽”宁德时代有望5月挂牌 ", "pushTime": "04月05日 09:54"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26244469.shtml", "source": "国内财经", "content": ["\n            　　“出售广州农商银行的H股股份，并不是海航国际主动寻求和发起的交易，因此这笔资产出售不是海航国际的套现交易。”汇福资本(中国)国际控股有限公司总裁陆永康告诉《中国经营报》记者。", "\r\n　　今年春节以后，陆永康所供职的汇福资本已经引荐了多家广州市国资背景企业接触了海航国际出售广州农村商业银行股份有限公司(01551.HK，以下简称“广州农商银行”)H股股份的意向，陆永康及汇福资本在交易中承担了顾问角色。", "\r\n　　“广东省及广州市政府有意愿对这些本地金融机构实施更强的控制权，因此向广州市多家国资背景企业表达了接手海航国际所持广州农商银行H股股份的意愿。”陆永康介绍说，除了汇福资本引荐的广州市国资背景企业以外，也有其他机构投资者询问海航国际出售广州农商银行H股股份的意向。", "\r\n　　他进一步透露，由于广州农商银行H股股份这笔资产并不在海航国际资产处置的范围内，因此海航国际方面希望寻求更高的交易价格，“但最终交易对价会较市价稍微折让”。", "\r\n　　据称，目前广州市一家国有金融控股公司已经就受让广州农商银行H股股份事宜与海航国际进行了会议磋商，但陆永康强调不是市场传言的越秀金控。", "\r\n　　“海航国际确实有着大规模出售资产的计划，但这些资产主要是商业物业等房地产资产，至少广州农商银行H股股份不在其当时出售资产清单内。我们询问海航国际交易意向时，对方当时表示并无出售计划，而且广州农商银行H股股份出售事项也持续至今。”陆永康说，“我们也在帮助一些机构投资者询问海航集团出售其他资产的意向，安排一些交易接触，但海航集团其实已经渡过了流动性和信用最困难时期。”", "\r\n　　广州农商银行2017年6月中旬在香港联交所实现上市，引入海航集团作为基石投资者之一，其认购了广州农商银行约18.5%的H股股份，代价约为1.9亿美元，禁售期为6个月。", "\r\n　　据记者查询广州农商银行披露的2017年业绩公告，到2017年底，海航集团持有该公司H股股份数量并无发生变动。", "\r\n　　“广州农商银行在港交所的市盈率、交易量和换手率都比较低，但是公司业绩不错，分红比较高，能够弥补股价上的投资收益。”陆永康说。        "], "title": "独家|交易人士称并非海航主动出售广州农商银行H股股份 ", "pushTime": "04月04日 21:20"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245274.shtml", "source": "证券要闻", "content": ["\n            　　据证监会网站4日消息，长城证券股份有限公司、彤程新材料集团股份有限公司、江苏省新能源开发股份有限公司、山西紫林醋业股份有限公司首发申请将于10日上会。", "\r\n　　岭南生态文旅股份股份有限公司、广东联泰环保股份有限公司可转债申请将于9日上会。        "], "title": "证监会：长城证券等四公司首发申请10日上会 ", "pushTime": "04月05日 06:56"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245277.shtml", "source": "证券要闻", "content": ["\n            　　", "\r\n　　沪深交易所4月4日晚双双发布《上市公司高送转信息披露指引(征求意见稿)》(以下简称《指引》)，对上市公司高送转信息披露行为进行进一步规范。", "\r\n　　", "\r\n　　", "\r\n　　上交所：公司送红股或以盈余公积金、资本公积金转增股份，合计比例达到每10股送转5股以上。", "\r\n　　深交所：主板、中小板、创业板上市公司送红股与公积金转增股本合计分别达到或者超过五股、八股、十股。", "\r\n　　", "\r\n　　1)上市公司报告期净利润为负、净利润同比下降50%以上或者送转股后每股收益低于0.2元的，不得披露该报告期的高送转方案。", "\r\n　　2)上市公司提议股东、控股股东及其一致行动人、董事、监事及高级管理人员(以下简称相关股东)在前3个月存在减持情形或者后3个月存在减持计划的，公司不得披露高送转方案。", "\r\n　　3)上市公司存在限售股的，在相关股东所持限售股解禁期届满前后3个月内，不得披露高送转方案。", "\r\n　　", "\r\n　　1)最近两年同期净利润持续增长，且每股送转股比例不得高于上市公司最近两年同期净利润的复合增长率；", "\r\n　　2)报告期内实施再融资、并购重组等导致净资产有较大变化的，每股送转股比例不得高于上市公司报告期末净资产较之于期初净资产的增长率；", "\r\n　　3)最近两年净利润持续增长且最近3年每股收益均不低于1元，上市公司认为确有必要披露高送转方案的，应当充分披露高送转的主要考虑及其合理性，且送转股后每股收益不低于0.5元(仅适用于依据年度财务报表进行高送转)。", "\r\n　　", "\r\n　　《指引》一方面将高送转比例与公司业绩增长相挂钩。要求提出高送转的公司，最近两年业绩实现持续增长，增幅应当高于送转比例。同时，将亏损公司、业绩同比下降50%以上的公司以及送转后每股收益低于0.2元的公司，明确列入不得披露高送转方案的“负面清单”。另一方面，规定重要股东减持或所持限售股解禁前后的一段时间，公司不得披露高送转方案。", "\r\n　　针对市场普遍诟病的大股东借助高送转“抬轿式”减持、限售股解禁前后披露高送转等现象，设置披露高送转方案的时间限制，要求公司主要股东前3个月存在减持情形或后3个月存在减持计划的，或在所持限售股解禁期届满前后3个月内，公司均不得披露高送转方案。", "\r\n　　通过这些制度安排，切断了高送转与二级市场行为之间的利益链条，堵住了利用高送转进行不当市值管理的漏洞，向市场传递从严监管信号，提高监管威慑力，使上市公司送转股本回归本源，真实反映公司经营业绩和股本扩张需求。", "\r\n　　", "\r\n　　", "\r\n　　用未分配利润送股或资本公积金转增股本，是上市公司扩大股本的一种方式。", "\r\n　　但是，近年来，部分公司送转比例已经大大超过公司业绩增幅和股本扩张的实际需求。前两年更有愈演愈烈之势，甚至不断刷新高送转比例，最高曾达到每10股送转30股。相对于真金白银的现金分红，高送转容易引发市场跟风炒作，公司股价常常闻风而动、大起大落，甚至会形成板块效应。", "\r\n　　就其实质而言，高送转仅仅是一种“股本扩大、股份拆细”的账面处理，属于股东权益的内部调整，与公司生产经营和盈利能力无直接关联，对投资者持股比例没有实质影响，更无法提升上市公司价值。在高送转已沦为概念炒作情况下，单纯以扩大股本、增强流动性为由，已难以合理解释公司高送转的动机。", "\r\n　　从市场各方反应看，", "这一现象历来为市场所诟病，", "\r\n　　从个股影响看，", "高送转很容易形成业绩过度乐观或填权补涨的预期，“不看业绩看送转比例”的现象大量存在，即使是亏损公司和业绩大幅下降的公司，只要带上高送转的“帽子”，就具备了概念炒作的条件，受到投资者追捧。", "\r\n　　", "不少公司在高送转披露前后，其主要股东或董监高等存在减持行为，或者存在较大的限售股解禁压力。这些公司利用高送转“利好”拉抬股价，掩护减持套现、对冲限售股解禁压力的动机较为明显。这期间，公司股价也往往呈现过山车走势，中小投资者跟风交易极易造成损失。", "\r\n　　总体而言，高送转已是A股市场多年的顽疾，在一定程度上也是市场热衷概念炒作的典型和缩影，对市场正常的估值秩序造成冲击。一些公司热衷于高送转，已对市场生态造成严重负面影响，不利于营造、构建支持上市公司专心主业、服务实体经济的良好市场环境。", "\r\n　　", "\r\n　　", "\r\n　　此次《指引》的出台，只是监管部门严防概念炒作、净化市场环境的一个缩影。事实上，对于高送转这一市场顽疾，证券监管机构高度重视，始终保持从严监管态势。", "\r\n　　以上交所为例，在制度安排上，早在2015年10月，上交所即发布了《董事会审议高送转公告格式指引》，确立了高送转信息披露的基本规范，重点是要求公司详细披露高送转的实际意图，说明高送转是否与业绩增长幅度相适应、主要股东是否存在增减持计划、限售股解禁安排等。", "\r\n　　同时，还要求公司充分做好风险揭示，提醒投资者不要盲目跟风。在日常监管中，上交所公司监管部门坚持对高送转每单必问，对一些明显与业绩增长不适应、甚至业绩大幅下滑的公司，要求作为高送转方案提议方的公司或实际控制人合理解释、揭示风险；从严查处内幕交易情况，实行每单必查。对于无法及时回复的，要求公司申请停牌。在事后监管方面，发现公司高送转存在明显违规行为的，及时处置、从严查处。", "\r\n　　深交所近年来也从制定信息披露规则、强化监管问询力度、加强投资者教育等方面多管齐下，严防高送转概念炒作，净化市场环境。", "\r\n　　经过综合施策，沪深两市高送转概念炒作情况得到明显遏制，监管措施已起到积极成效。以深交所为例，深市上市公司2016年度高送转方案从2015年度的256家大幅下降至147家，截至2018年3月31日仅有43家公司披露2017年度高送转方案。此外，市场反应也更为理性，高送转概念股炒作明显降温。", "\r\n　　", "\r\n　　", "\r\n　　", "其根本目的所在，就是要服务实体经济，支持上市公司专注主业，引导公司合理安排投资者回报方式，依靠优良的业绩吸引投资者，培育健康的价值投资文化，持续改良市场生态。", "\r\n　　此次发布《高送转指引》，彰显了证券监管机构彻底整治高送转这一市场乱象的决心，对引导上市公司专注主业、市场回归价值理念具有重要意义。据了解，上交所将根据征求意见情况，及时完善指引内容后发布实施。下一步，上交所将在证监会的指导下，继续贯彻依法全面从严监管理念，保持对各类市场乱象的高压监管态势，坚决打好防范化解市场风险的攻坚战。", "\r\n　　", "\r\n　　(原标题：沪深交易所祭大招 高送转式“割韭菜”时代终结！三大情形被禁)        "], "title": "沪深交易所祭大招 高送转式“割韭菜”时代终结！三大情形被禁 ", "pushTime": "04月05日 06:56"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244573.shtml", "source": "证券要闻", "content": ["\n            　　明小长假前的4月4日晚间，沪深证券交易所分别出台《上市公司高送转(或高比例送转股份)信息披露指引》的征求意见稿。证券时报记者发现，这是继2015年10月上交所发布《董事会审议高送转公告格式指引》，以及2016年2月深交所发布《上市公司高比例送转方案的公告格式》以来，证券监管部门对上市公司高送转这一概念炒作行为，以及背后隐藏的信息合谋操纵、内幕交易等违法违规行为的又一次制度性全面“硬约束”。", "\r\n　　", "\r\n　　1、两个交易所《高送转指引》的共同之处在于，上市公司送转股的比例，都应与公司净利润增长、净资产增长以及业绩稳定性挂钩，业绩不达标公司的高送转行为将受到限制。", "\r\n　　2、都将上市公司高送转方案的披露时间与董监高人员限售股解禁、重要股东减持股份等严格挂钩，以杜绝利用高送转“利好”拉抬股价、对冲限售股解禁压力等可能最终导致中小投资者被“割韭菜”等违规行为。", "\r\n　　3、《高送转指引》并没有“一刀切”，而是充分考虑了业绩良好公司扩张股本、增强市场流动性等实际需求，为上市公司正常送转股份预留了制度空间。", "\r\n　　4、交易所对高送转的具体标准有了明确定义：主板10送转5以上，中小板10送转8以上，创业板10送转10以上。", "\r\n　　先看看可以高送转的情形。", "\r\n　　沪深交易所发布的征求意见稿中，对高送转均公布了具体的要求。", "\r\n　　", "\r\n　　最近两年同期净利润应当持续增长，且每股送转比例不得高于上市公司最近两年同期净利润的复合增长率(沪深交易所的要求基本相同)。", "\r\n　　举个例子：A公司前年赚了500万，去年赚了1000万，今年赚了1500万，两年的利润复合增长率为100%*(1500/500*？-1)=50%，那么最多10送转5。", "\r\n　　假设A公司前年赚了1亿，去年赚了10亿，今年赚了15亿，两年净利润复合增长率为100%*(15/1*？-1)=650%，那么最多10送转65。", "\r\n　　从这个案例看，选择一个低的基数期，送转比例可以变得很高。当然，后面有要求，送转后每股盈利不得低于0.2元。", "\r\n　　", "\r\n　　", "\r\n　　举个例子：A公司今年并购了一家公司，净资产从5000万增加到1亿，那么最多可以10送转10。", "\r\n　　", "\r\n　　举个例子：假设贵州茅台想高送转，因为最近两年净利润持续增长且每股收益超过1元，那么只要充分披露合理性和提示风险。按2017年每股收益21.56元计算，极端情况下，可以10送转420(当然，事实上茅台几乎从不送转)。", "\r\n　　这两点上，两个交易所要求大致相同。区别是深交所明确了“送转后的每股收益不能低于0.5元”只适用于年报。", "\r\n　　", "\r\n　　上市公司送转股方案提出的最近一个报告期净利润或预计净利润为负值、净利润同比下降50%以上、或者送转后每股收益低于0.2元的，不得披露高送转方案。", "\r\n　　上市公司提议股东、控股股东及其一致行动人、董事、监事及高级管理人员(以下简称相关股东)在前3个月存在减持情形或者后3个月存在减持计划的，公司不得披露高送转方案。", "\r\n　　上市公司存在限售股的，在相关股东所持限售股解禁期届满前后3个月内，不得披露高送转方案(沪深交易所要求相同)。", "\r\n　　", "\r\n　　上市公司披露高送转方案的，应当同时披露向相关股东问询其未来减持计划的具体过程，包括但不限于未来3个月、未来6个月的减持计划情况等，并披露相关股东的回复。", "\r\n　　两个交易所要求大致相同，深交所另外要求“相关股东应当将其作为承诺事项予以遵守”。", "\r\n　　披露了高送转方案，如果还没有披露本期业绩预告或业绩快报的，应当同时披露业绩预告或业绩快报。", "\r\n　　意思就是，光有之前的成绩证明还不算，必须说一下现在的成绩是怎样。", "\r\n　　在这一条上，两个交易所要求也一致。", "\r\n　　上交所要求上市公司提出高送转方案的，应当经董事会审议通过，独立董事应当就方案的合理性与可行性发表明确意见。", "\r\n　　深交所无此要求。但强调了在高送转方案公告中需要披露的细节，比如明确方案对公司报告期内净资产收益率及投资者持股比例没有实质性影响，说明方案对公司报告期内每股收益、每股净资产的摊薄情况，以及方案尚需履行的审议程序及其不确定性等。", "\r\n　　此外，上交所明确了对上市公司披露高送转方案的公告进行事后审核，发现可能引起市场误解的，可以要求公司向投资者作出充分解释并对外披露。必要时还可以要求公司召开媒体说明会。", "\r\n　　附：关于高送转新规10问10答", "\r\n　　引用交易所的相关表述——对净资产收益率及投资者持股比例没有实质性影响；会摊薄每股收益、每股净资产。容易成为上市公司概念炒作、掩护限售股解禁和大股东减持的工具，并往往伴随着内幕交易、操纵市场等违法违规行为。", "\r\n　　", "\r\n　　主板10送转5及以上，中小板10送转8及以上，创业板10送转10及以上。", "\r\n　　", "\r\n　　不能", "\r\n　　", "\r\n　　业绩降幅达到50%或以上，不能。", "\r\n　　", "\r\n　　不能。", "\r\n　　", "\r\n　　0.5元这个标准是针对净利润稳定但增长率不高的公司，比如C公司每年净利润增长1%，且每股净利润都超过了1元，那么只要求送转后每股净利润不得低于0.5元。", "\r\n　　0.2元这个标准是针对净利润增长率高，但每股盈利不多的公司。比如D公司最近3年净利润增长均达到了50%，但每股盈利实际只有0.1元、0.15元、0.23元，那么这个公司就不能高送转。", "\r\n　　", "\r\n　　3个月的窗口期要求更严一点。假设A公司4月4日公布高送转预案，那么1月4日以后相关股东不能有解禁，也不能有减持行为；7月4日前相关股东不能有解禁，也不能有减持计划。", "\r\n　　6个月的窗口期，是针对未来有减持计划的情形。假如A公司4月4日公布高送转预案，那么需要披露相关股东10月4日前的减持计划。", "\r\n　　", "\r\n　　根据征求意见稿，重要股东是指提出高送转议案的股东、控股股东和董监高及其一致行动人。怎么理解？假设A公司控股股东持有30%，2股东持股10%，3股东持股5%，且互相没有关联关系。假设3股东提议10转10，那么相关股东就是控股股东和发出提议的3股东，以及董监高。在这里，2股东并不属于相关股东。假如这3个股东互相有关联关系，那就均为相关股东。", "\r\n　　", "\r\n　　所有的规则都可能有漏洞，比如刚刚提到的相关股东认定，通过隐瞒关联关系，可以掩护其他股东。即便没有关联关系，其他股东却可以搭便车。但是，隐瞒关联关系是违规行为，交易所也明确表示发现违规线索就上报证监会。而搭便车则涉及股东之间的利益平衡。", "\r\n　　", "\r\n　　答：发布之日起实施        "], "title": "高送转迎最严新规！两大交易所狠招专治套路型高送转 要点看这10问10答 ", "pushTime": "04月04日 21:55"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244543.shtml", "source": "证券要闻", "content": ["\n            　　", "\r\n　　中国今日傍晚宣布对美国商品加征关税，中美贸易战升级！全球股市再现恐慌性集体下跌，道指开盘跌380点。", "\r\n　　波音股价盘初下跌5.69%，特斯拉下跌5.5%，通用汽车下跌2.27%。", "\r\n　　消息面上，今日傍晚，财政部公告，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。", "\r\n　　商务部网站发布公告表示，此次加征关税措施涉及2017年中国自美国进口金额约500亿美元。", "\r\n　　欧洲股市盘中跌幅扩大。截至发稿，欧洲STOXX 600指数跌幅扩大至1%，德国DAX指数跌1.4%。英国富时100指数跌0.42%。法国CAC 40指数跌0.67%。", "\r\n　　", "\r\n　　亚太股市今日普遍收跌，香港恒生指数收盘跌2.19%，报29518.69点，创七周新低。沪指收报3131.11点，跌0.18%。创业板收报1836.81点，跌1.90%。韩国首尔综指收跌1.41%，日本日经225指数收涨0.13%。", "\r\n　　", "\r\n　　隔夜美国政府公布了他们即将征收大幅关税的中国进口产品名录，从而将这轮由美国政府掀起的“对华贸易战”推入了更为危险的第二阶段。", "\r\n　　其中最引人瞩目的是，多家美国媒体纷纷表示中国的高科技制造业产品占到了这次名单中最多的比例。", "\r\n　　", "\r\n　　在2018年第一季度中，美国股票基金遭遇了633亿美元的惊人流出，创下了有史以来第二高的纪录。与此同时，全球股票基金则迎来了639亿美元的资金流入。", "\r\n　　美国证券研究机构Trim Tabs称，第一季度美国共同基金和交易所交易基金(ETF)遭遇的流出规模仅次于2011年第三季度时的680亿美元。", "\r\n　　资金从美国股票基金流出并流入全球基金的形势显示出了一种巨大的分歧，但美国和全球股票基金在第一季度中的表现则几乎是完全相同的。Trim Tabs称，全球股票基金在这个季度中下跌了0.5%，美国基金则下跌了0.7%。", "\r\n　　美国股票共同基金第一季度遭遇了746亿美元流出，交易所交易基金则迎来了113亿美元的流入，但这一数字创下了八个季度以来的最低水平。相比之下，全球股票基金的流入则创下了三个季度以来的新高。        "], "title": "中美贸易战升级！全球股市再现恐慌性集体下跌 道指开盘跌380点 ", "pushTime": "04月04日 21:42"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245372.shtml", "source": "国内财经", "content": ["\n            　　美团收购摩拜单车 出行、外卖大混战", "\r\n　　即将在本月迎来两周年生日的摩拜单车，没有等来新一轮融资，却直接卖给了已经开始在出行领域摩拳擦掌的美团。", "\r\n　　4月4日，美团和摩拜发布联合公告，正式公布了美团全资收购摩拜单车的消息。公告显示，摩拜将继续保持独立品牌、独立运营，摩拜管理团队将保持不变。", "\r\n　　继上线网约车后，美团又迅速收购摩拜单车，这势必会让美团在出行、外卖上双线作战，在自己的外卖主业上将面临口碑、饿了么和百度外卖的竞争，而在出行方面则要直面滴滴、携程等多个对手。", "\r\n　　整合后将接入新场景", "\r\n　　在2017年6、7两月，摩拜和ofo衅车在各自E轮融资后的半年时间里，都没有迎来新的融资。2018年3月中旬，被曝光曾用两次动产抵押换取阿里17.7亿人民币投资后的ofo衅车正式宣布获得阿里巴巴集团的8.66亿美元E2-1轮投资。而摩拜却在对手公布融资消息两周内都没有动作，最终经股东会议投票，通过了将摩拜整体出售给美团的议案。", "\r\n　　在此前的多个案例中，合并往往意味着一方管理者的“出局”，虽然摩拜避免了与ofo合并的命运，却也在资本的压力下走上了另一个极端：被全资收购。虽然4日双方的公告宣布了摩拜的管理团队维持不变，但记者了解到，摩拜的公关总监黄雪已于3月底离职，之后是否还会有其他高管离开，仍有待观察。", "\r\n　　不过，除了人事方面，如何整合业务和资源也是美团和摩拜要面临的问题。2017年9月底，摩拜与首汽约车达成合作，在摩拜单车APP中开放了网约车入口，正式接入首汽约车的服务，并打出了“摩拜专车”宣传。但双方的合作仅在成都、广州、武汉的少数几座城市开通，迟迟没有推广到更多城市，推进缓慢。且2017年12月，摩拜又开始在贵阳试验新能源汽车分时租赁的业务，进一步拉长了战线。", "\r\n　　而摩拜被美团全资收购后，摩拜是否会在APP内开放美团打车的入口尚未披露，但可以确定的是，届时一定时间内消费者打网约车的成本将下降，同时，首汽约车的处境也变得十分微妙，与青桔单车出现后ofo在滴滴共享单车平台中的情况十分相似。", "\r\n　　作为共享单车的巨头之一，摩拜被收购的命运意味着共享单车的结束吗？事实上，共享单车虽然是刚需的，但单打独斗的变现能力远远低于投资人的期望，在共享单车的现状和困境之下，美团收购摩拜也为它接入一个新的场景，打通吃喝玩乐的最后一公里，或许才是一个新的开始。", "\r\n　　摩拜ofo还是很缺钱？", "\r\n　　据《新京报》报道，此前有消息称因市场扩张成本高企，摩拜和ofo衅车两家单车企业资金告紧，甚至挪用用户押金填补缺口，挪用总额达60亿元，自行车厂以及公关公司等供应商的付款均已暂停。不过摩拜单车与衅车都表示，该报道与事实严重不符，押金随时可退。", "\r\n　　经过数轮市场较量，摩拜与ofo衅车资金紧张是不争的事实。此前有用户反映摩拜单车与ofo衅车悄悄上调“月卡”价格。“摩拜单车悄悄涨价了，补贴就这么停止了。”有网友表示，“ofo衅车月卡都涨价了，骑不起了。”", "\r\n　　记者注意到，2017年年中，ofo衅车与摩拜单车先后推出月卡优惠活动，低至1元或2元骑一个月。该活动为企业积累了大量的用户，同时也竞争掉了大部分小玩家。2017年底，ofo衅车关闭了1元月卡购买通道，恢复包月20元；摩拜单车月卡也从每月2元、4元、5元，恢复至20元。", "\r\n　　有业内人士表示，“共享单车的竞争确实烧钱，除了单车业务外，布局海外、完善共享出行生态圈都需要大量资金，这毕竟是重资产的行业。”", "\r\n　　出行混战一触即发", "\r\n　　4月4日，美团打车获得成都市颁发的《网络预约出租汽车经营许可证》，这意味着美团打车具备了在成都提供网约车服务资质，这是美团打车拿下的第三座城市。此前美团打车在上海开出“零抽成”、之后8%的佣金，比起滴滴25%的抽成，美团打车迅速在上海打开局面，订单增长迅猛。面对美团打车咄咄逼人的市场开辟力度，滴滴出行也出招反击，比如给用户送立减券等，试图通过价格战来节制美团的快速扩张。此外，携程专车前不久在天津上线，而高德地图也推出了顺风车业务，美团想在网约车领域迅速突围甩开对手并不容易。", "\r\n　　而在共享单车领域，收购摩拜后，美团直接成为共享单车市场老大。而对手滴滴，也在发展自有品牌的共享单车业务。2018年初，滴滴与小蓝单车达成托管服务，并推出了自家共享单车品牌“青桔”。此外ofo仍牢牢占据着共享单车第二大市场份额，同时哈啰单车也获得阿里和蚂蚁金服的支持在扎根三四线城市，共享单车行业仍然存在变化的可能。", "\r\n　　除此之外，美团主力产品外卖业务也是对手如林。4月1日，滴滴在无锡小范围测试了滴滴外卖业务，且列出了未来进军成都等更多城市的计划；4月2日，美团外卖的“宿敌”饿了么被阿里巴巴集团以95亿美元收购，交易完成后，阿里巴巴等于同时拥有了口碑、饿了么和百度外卖三张牌，外卖市场刚结束美团外卖、饿了么和百度外卖的“三国杀”，又将迎来强强相争的局面。", "\r\n　　华西都市报-封面新闻记者 蔡世奇 王婷        "], "title": "美团收购摩拜整合后将接入新场景 出行混战一触即发", "pushTime": "04月05日 08:07"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245375.shtml", "source": "证券要闻", "content": ["\n            　　", "\r\n　　4月3日晚间，海南椰岛发布公告，向上交所详细解释业绩变脸原因。", "\r\n　　公告称，由于2018年年初酒业团队更换和战略调整，白酒广告计划取消，经销商陆续要求将尚未销售的白酒退货。预计退货销售收入减少约9900万元，较前次业绩预告数预计减少2017年度收益约7900万元。", "\r\n　　1月31日，海南椰岛披露了2017 年年度业绩预告，预计2017年将盈利约 2100 万元；然而不到一个半月，其在3月13日突然发布公告，预计调整公司 2017 年度业绩，将出现亏损情况，且鉴于公司 2016 年度经审计净利润为-3525.01 万元，若2017年净利润继续为负值，海南椰岛将被ST。", "\r\n　　4月2日晚间，海南椰岛发布2017年度业绩预告更正公告，称由于房地产商铺销售付款条件改变影响收入确认、白酒销售退回、土地收储收益调整等资产负债表日后事项调整等原因，在报告期内预计公司预亏1.1亿元。当日，上交所便下发了问询函。", "\r\n　　《国际金融报》记者梳理发现，海南椰岛更正业绩的原因事项基本都发生在2018年2月-3月。短短两个月时间，从预盈2100万元变为预亏1.1亿，究竟是“屋漏偏逢连夜雨”的巧合，还是有其“主观”上的原因呢？", "\r\n　　", "\r\n　　海南椰岛预亏1.1亿元，经销商将白酒退货是最突然也最重大的一个理由。", "\r\n　　根据公告，海南椰岛 2017 年全年共向经销商销售白酒约 1.2 亿元，然而退货金额达 9900 万，占比达 82.5%，影响收益减少约7900万元。", "\r\n　　海南椰岛表示，本次经销商退货的产品均为白酒新品，2017年海南椰岛原酒业销售团队规划在全国进行白酒网点布局，借助 2018 年国家品牌战略宣传，以扩大白酒销售市场。但在 2018 年年初，公司酒业团队人员有全面调整，新团队最终认为椰岛酒业的核心方向依然还是保健酒。", "\r\n　　鉴于销售战略的重大调整，2017 年签约的白酒经销商纷纷要求退货，海南椰岛经过与白酒经销商的沟通，最终双方达成一致意见对 2017 年销售给经销商的新品白酒尚未售出部分予以退货。", "\r\n　　换言之，因为2018年初海南椰岛换了新团队，更换新战略，取消了广告计划，导致白酒经销商退了9900万的白酒，直接令海南椰岛业绩变为巨亏。", "\r\n　　海南椰岛表示，已经与海南经销商沟通，退回的白酒将在海南市场继续销售。", "\r\n　　而对于该解释，一位食品证券分析师对《国际金融报》记者表示，该理由不可能令上交所和投资人满意，海南椰岛不会轻易搞定这一关。", "\r\n　　除去白酒事项，海南椰岛给出的理由中，逾期未收回土地收储款事项、房地产商铺销售收入确认事项出现的也相当突然。", "\r\n　　海南椰岛公告称，公司房地产商铺销售后，2018年2 月底，因商铺业主申请将50%余款改为办理银行按揭贷款(付款条件改变)，影响公司销售收入确认减少4295万元，影响收益减少约2200万元；2018 年 3 月14 日，海南椰岛收到澄迈县国土资源局复函，澄迈县政府已逾期支付收储款项，且无明确的拨款时间，2016 年、2017 年收储事项所涉收储款收回均存在重大不确定性，冲减营业外收入约1586万元，计提坏账准备约553万元，影响收益减少约2139万元。", "\r\n　　也就是说，海南椰岛更正业绩的原因事项基本均发生在2018年年初的2月至3月，且事先几乎没有任何预兆。上交所在前期也曾对海南椰岛土地收储等事项进行问询，但海南椰岛并未进行信息披露。", "\r\n　　如此多突然而密集出现的事项，直接导致海南椰岛由预盈变成即将ST，上述证券分析师对记者表示，这些理由实在“不走心”。", "\r\n　　某知名会计师事务所的一位注册会计师对记者表示，这样的业绩变脸很可能是“主观”因素导致，中介机构可能是帮凶(1月底公告事项公司基本都会和会计师事务所沟通)，一定会被严查。", "\r\n　　", "\r\n　　“这个业绩一定是长期积累的结果，量变才导致质变。”战略定位专家徐雄俊对《国际金融报》记者表示，海南椰岛长期以来没有解决战略定位问题，没有确定主营方向，多年以来都处于危机边缘。以白酒为例，在近几年没有做出成绩的情况下，经专业机构预估后海南椰岛紧急调整战略，导致经销商对其信心急剧下滑，前期的投入也化为乌有。", "\r\n　　据了解，自2002年起，海南椰岛先后涉足贸易、食用油、新能源和地产等业务。业务板块调整后，除主营业务保健酒外，仍保留了贸易和地产板块。2017年10月，海南椰岛董事会同意公司进行地产项目开发，向多家银行借款共计3亿元。", "\r\n　　“酒、房产、椰汁，它什么都做，但做什么都没有尽力。”徐雄俊表示，一方面，海南椰岛进入房产和白酒领域的时机并不好，这些行业竞争对手众多，在资源精力不集中的情况下，难以有突破；另一方面，海南椰岛大批量投入广告，广告的效果却并不好，并未体现品牌核心定位。", "\r\n　　据了解，作为央视2018年品牌计划成员，从元旦开始，海南椰岛旗下的三款产品椰岛鹿龟酒、椰岛海王酒、椰岛椰汁的广告陆续在央视刷屏播出。按央视的广告费标准，业内人士预估其仅在春节前的广告费就在2亿-3亿左右。", "\r\n　　“本来海南椰岛的体量就不大，它还要打央视广告，投入产出一定不成比例，这个预亏其实是海南椰岛市场地位和经营现状的真实体现。”中国食品产业分析师朱丹蓬表示。", "\r\n　　2011年-2015年间，海南椰岛营收连续5年下滑，直到2016年，海南椰岛实现较大转折，营收8.46亿元，同比增长92.94%。据了解，这主要是因为当年海南椰岛大幅增加广告投入进而带动了营收增长，然而也因此导致其全年净亏损3525万元。", "\r\n　　徐雄俊表示，战略(方向)不清晰、定位不清晰、思维落后，这些问题不解决，海南椰岛就没有办法走下去。", "\r\n　　对于海南椰岛的业绩变脸问题，《国际金融报》记者多次拨打其董秘办电话，并将采访提纲发至公司邮箱，截至发稿，并无回复。        "], "title": "短短两个月从预盈2100万元变预亏1.1亿 海南椰岛发生了什么 ", "pushTime": "04月05日 08:28"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244555.shtml", "source": "证券要闻", "content": ["\n            ", "　　在CDR落地加快的同时，独角兽们的IPO进程也未放慢。4月4日，宁德时代新能源科技股份有限公司(简称宁德时代)如期过会。", "\r\n　　继富士康、药明康德后，A股市场又将迎来新能源行业独角兽——宁德时代。宁德时代去年11月3日申报了IPO材料，3月12日进行了预披露更新，4月4日即本周三顺利过会，其上市过程也非常顺利。", "\r\n　　", "\r\n　　相比富士康、药明康德，宁德时代在动力电池行业中的龙头地位不逊于这两家公司。", "\r\n　　公司是全球领先的动力电池系统提供商，在电池材料、电池系统、电池回收等产业链关键领域拥有核心技术优势及可持续研发能力。", "\r\n　　", "\r\n　　宁德时代主要产品包括动力电池系统、储能系统和锂电池材料。动力电池系统是公司最主要的收入来源。2015 年、2016 年和 2017 年，公司动力电池系统销量分别为 2.19GWh、6.80GWh 和 11.84GWh，根据 GGII 统计，公司动力电池系统销量连续三年在全球动力电池企业中排名前三位，2017 年销量排名全球第一。", "\r\n　　", "\r\n　　", "\r\n　　宁德时代作为行业领先者，最近三年营业收入、净利润及资产规模快速增长。", "\r\n　　2015年-2017 年，公司营业收入分别为 57.03亿元、148.79亿元及 199.97亿元，年均复合增长率高达 87.26%；净利润分别9.51亿元、30.89亿元及42.88亿元，年均复合增长率高达112.39%。报告期各期末，公司资产总额分别为 86.73 亿元、285.88亿元及 496.63 亿元，公司净资产分别为 14.98 亿元、157.91 亿元及 264.71 亿元。", "\r\n　　在业绩与规模增长的同时，宁德时代还持续重视研发投入，2015年至2017年研发费用投入分别达2.81亿、10.81亿元、16.03亿元，占主营业务收入比例也由2015年不足5%提升至8%。截至 2017 年 12 月 31 日，公司及其子公司共拥有已授权的境内专利 907 项，境外专利 17 项，正在申请的专利合计 1440 项。此外，公司还将向海外及上游原材料等积极拓展，并大力发展动力电池回收业务等。", "\r\n　　上市后市值或达2000亿", "\r\n　　公司实际控制人曾毓群、李平，控股股东为瑞庭投资，曾毓群持有瑞庭投资 100%股权，间接持有公司 29.23%的股份；李平直接持有公司 5.73%的股份，两人为一致行动人，合计持有公司发行前股本总额的 34.95%。", "\r\n　　宁德时代此次拟发行不超 2.17亿股，占发行后总股本比例不低于10%，拟募集资金131.2亿元，折合约发行价约为60.46元。募投项目达产后，公司可新增 24GWh 动力电池产能。", "\r\n　　", "\r\n　　宁德时代全部为发行新股，不涉及股东公开发售股份。这也意味着，一旦顺利IPO，宁德时代总市值将超过1300亿元。", "\r\n　　对于宁德时代上市后的表现，有分析师乐观预计，宁德时代估上市后估值有望达2000亿元，对应2017年市盈率为50倍。目前创业板第一大市值个股是温氏股份，其市值约1200亿元。", "\r\n　　宁德时代上市后将成为创业板市值第一股，也将是新能源第一股，超过比亚迪1500亿元左右。", "\r\n　　", "\r\n　　在宁德时代乘行业东风迅速做大做强、跃居第一之际，也发展了一大批上下游企业关系。", "\r\n　　根据宁德时代披露的信息，在下游即客户方面，公司与宇通集团、上汽集团、北汽集团、吉利集团、福汽集团、中车集团、东风集团和长安集团等行业内整车龙头企业保持长期战略合作；国际上，公司已经进入宝马、大众等国际一流整车企业的供应体系，还与蔚来汽车等新兴整车企业(包括互联网车企、智能车企等)开展合作。其上游重要供应商则包括科达利、格林美、杉杉股份、先导智能、厦门钨业、天赐材料、星云股份等，此外，宁德时代还持有东方精工6.2%股权。", "\r\n　　申万宏源证券认为公司融资上市后扩张速度有望加速，建议紧跟公司产业链寻找投资机会。天风证券则认为，宁德时代成功上市将最利好正极、结构件、设备三个细分领域，受益企业包括：杉杉股份、长园集团、璞泰来、天赐材料、江苏国泰等5只个股。", "\r\n　　", "\r\n　　雪莱特", "：宁德时代供应商。公司全资子公司深圳卓誉自动化科技有限公司为宁德时代提供方形动力电池卷芯包膜机。", "\r\n　　晶瑞股份", "：宁德时代供应商。宁德时代是公司的重要客户之一，公司主要向其供应锂电池材料粘合剂。", "\r\n　　天华超净", "：参股宁德时代。公司董事长裴振华持有联合创新79.91%股份，其为宁德时代第三大股东宁波联合的普通合伙人，其系个人财务投资，与公司无关。", "\r\n　　星云股份", "：宁德时代供应商。向宁德时代销售的产品主要有锂电池组工况模拟检测系统、锂电池组充放电检测系统等。", "\r\n　　华自科技", "：宁德时代供应商。旗下精实电机进入宁德时代合格设备供应商系列，2016年签署3年采购合同。", "\r\n　　科利达", "：宁德时代供应商。宁德时代为公司第一大客户。", "\r\n　　水晶光电", "：参股的联合创投公司间接持有宁德时代股份。", "\r\n　　中鼎股份", "：成为宁德时代“A75项目”、“A26项目”两个项目新能源汽车电池包内冷却系统减振类产品的批量供应商", "\r\n　　另外，越秀金控", "、华西股份", "等与宁德时代有参股关系；杉杉股份", "、先导智能", "等与宁德时代有业务往来。", "\r\n　　需要说明的是，不少宁德时代概念股之前已有充分表现，如4月2日早盘，宁德时代概念股表现抢眼，天华超净、华西股份开盘涨逾9%，越秀金控涨逾7%，华自科技涨逾6%。其中，天华超净近一个多月股价已翻番，受宁德时代过会传言影响，午后开盘一度快速拉升，不过考虑到前期涨幅已大，投资者宜注意短期风险。", "\r\n　　", "\r\n　　值得注意的是，宁德时代在快速发展的同时也开始出现一些问题。招股说明书显示，自2015年以来，公司动力电池价格呈逐年下降态势，同时其净利增速也有放缓之势。", "\r\n　　", "\r\n　　2017年，公司动力电池系统的销售均价为1.41元/Wh，同比下降31.59%，降幅达近3年之最。宁德时代表示，动力电池系统销售均价呈下降趋势，主要是受近年来动力电池产能提升较快及新能源汽车补贴政策调整影响。公司还预期3年期募投项目投产后预期电池不含税售价将降至0.85 元/wh。不过，华创证券认为，动力电池生产企业从商用车市场走向乘用车市场，单品售价是自然趋势，但是背后换来了生产效率和资金周转速率的提升。", "\r\n　　此外，公司还面临市场需求波动、场竞争加剧、客户相对集中、新产品和新技术开发等风险，而政府补贴政策的波动也是影响其业绩的重要因素之一。"], "title": "今天刚过会 宁德时代已锁定新能源第一股桂冠！（附概念股） ", "pushTime": "04月04日 21:45"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243134.shtml", "source": "国内财经", "content": ["\n            　　北青网4月4日电(统筹：陈勇敢 实习记者/马洋 )4月3日，在国家会议中心举办的世界区块链峰会上，泛城资本董事长、快的打车创始人陈伟星发表了主题为《区块链技术与未来的共享经济》的演讲。", "\r\n　　快的打车创始人陈伟星在世界区块链峰会发表演讲 北青网马洋摄", "\r\n　　陈伟星在演讲中表示，区块链的活动场场爆满，其实绝大部分的人都不知道干什么，但因为它离钱很近，很多人抱着暴富的想法接近区块链，并往外传播一个又一个的神奇。熊市的时候很多人离场，等到牛市的时候又继续进场，根本原因在于区块链到底是什么没有得到一个很好的定位。", "\r\n　　陈伟星表示，我觉得区块链它是服务于人类社会的，它最终有没有用要看它对人类社会是不是更好，而不是对哪一个具体的人更好。“如果没有为整个人类创造价值，那(区块链)依然没有用。”陈伟星说道。", "\r\n　　陈伟星对区块链的热衷有目共睹。媒体曾报道，“这个春节，陈伟星正是在3点钟无眠区块链群中，与周鸿yN、蔡文胜、薛蛮子、沈南鹏等人一众度过。且按照该群的轮值群主制度，正月初七那天，陈伟星还成为了群主，负责当天凌晨0点到3点，以及上午9点到晚上12点多的内容分享——几乎是除了睡觉时间，都在分享。”", "\r\n　　谈及对区块链发展的思考，陈伟星认为，区块链接下来的方向不是寻找应用场景，而是如何找到一个新的生态关系模式。        "], "title": "快的打车创始人陈伟星：如果没为整个人类创造价值 区块链便没用", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245278.shtml", "source": "证券要闻", "content": ["\n            　　根据发审委工作会议安排，今日宁德时代、深信服和博睿宏远三家企业上会，审核结果显示，仅最后一家被否。", "\r\n　　众所周知，近期监管部门频频喊话“新经济”，并且有富士康、药明康德两家企业打前阵，因此业内人士普遍认为宁德时代今日过会基本没有悬念。果不其然，宁德时代顺利通过，成为今年来过会的第三家独角兽企业。同样，今日过会的深信服成为云计算第一股。", "\r\n　　火山君注意到，上述过会的两家企业均由中信建投作为保荐券商，因而中信建投今年来的过会率达到80%，同时也会带来可观的承销保荐收入。相反，博睿宏远因过会失利，保荐券商兴业证券今年来辅导3家企业上会，均无一通过。", "\r\n　　", "\r\n　　发审委今日审核结果显示，今日3家企业上会，其中宁德时代和深信服顺利过会，而博睿宏远却折戟会场。当然，这其中市场关注最高的还是宁德时代。", "\r\n　　去年11月报会的宁德时代插队挤进了今天的发审会并毫无悬念地获得通过，与近期监管部门频频喊话“新经济”相互呼应，成为继富士康、药明康德后今年过会的第三家独角兽企业。", "\r\n　　火山君注意到，宁德时代过会之后，网络上就遍布“宁德时代24天过会，刷新过会新速度”的消息。不过火山君查阅资料后却发现，宁德时代“24天过会”是指从3月12日的预披露更新至今计算，但其最早报会时间却为去年11月3日，因此真正意义上过会时长应为153天，而之前过会的富士康从最早报会到过会却仅有36天。", "\r\n　　但是，无论如何，宁德时代过会时长不满半年相对还是比较短，毕竟是带着“新经济”、“全球新能源汽车领域独角兽企业”的光环。", "\r\n　　据宁德时代招股书显示，公司是全球领先的动力电池系统提供商，专注于新能源汽车动力电池系统、储能系统的研发、生产和销售，致力于为全球新能源应用提供一流解决方案。公司在电池材料、电池系统、电池回收等产业链关键领域拥有核心技术优势及可持续研发能力，形成了全面、完善的生产服务体系。", "\r\n　　火山君注意到，为了证明自己是全球新能源汽车领域的独角兽企业，公司在更新的招股书中引用了高工产研锂电研究所(GGII)统计的数据：公司是2017年全球动力电池企业销售排行榜第一名，超过比亚迪。", "\r\n　　华创证券分析称，宁德时代从2015年全球出货量排名第五到2017年连续超越比亚迪和松下，展示出了一个快速成长的国内动力电池生产企业。此外，进入2018年以来，公司行业领先地位依然保持，这背后还有国内A级以上主流新能源乘用车车型占有率的先发优势，宁德时代的竞争优势毋庸置疑。", "\r\n　　同时，火山君也注意到，宁德时代去年业绩再创新高，归属于母公司股东净利润同比增长了31%至39.72亿元，营业收入达到199.97亿元。", "\r\n　　此外，今日过会的深信服也不容小觑。据了解，深信服科技专注于软件和信息技术服务行业，主营业务为向企业级用户提供信息安全、云计算、企业级无线相关的产品和解决方案。深信服此次过会，将成为云计算第一股。", "\r\n　　", "\r\n　　值得注意的是，宁德时代和深信服的保荐券商均为中信建投，而昨日中信建投才刚刚过会。有市场人士戏称：中信建投这两天不仅把自己整上市了，还顺带了两家独角兽。", "\r\n　　东方财富Choice数据显示，截至今日，中信建投今年来辅导上会企业5家，通过4家，通过率达80%。辅助企业完成IPO上市，保荐券商也会从中获得不菲的承销保荐费。", "\r\n　　火山君注意到，宁德时代和深信服本次分别拟募资131.2亿元和13亿元。根据广证恒生统计显示，2017年市场整体承销保荐费率平均为7.51%。不过，募资规模与承销费率整体呈反比：募资规模越大，承销费率越低，其中募资规模在10亿以上的承销费率只有4.82%。因此，以该费率计算，宁德时代将为中信建投带来过亿元的承销保荐收入，而深信服也会带来约6000万元的收入。", "\r\n　　相反，随着博睿宏远过会失利，其保荐券商兴业证券不仅失去了保荐承销收入，今年的保荐通过率也继续“吃零蛋”。东方财富Choice数据显示，截至今日，兴业证券今年来辅导上会企业3家，但均未通过。同样，海通证券和民生证券亦是如此，今年来均未有通过，特别是前者今年来辅导上会4家均告失败。此外，招商证券今年来辅导上会7家企业，仅1家通过，通过率不足15%。", "\r\n　　(原标题：又一只“独角兽”外加“云计算第一股”双双过会！这家券商赚翻了……)        "], "title": "又一只“独角兽”外加“云计算第一股”双双过会！这家券商赚翻了…… ", "pushTime": "04月05日 06:56"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245276.shtml", "source": "证券要闻", "content": ["\n            　　证监会消息，岭南生态文旅股份股份有限公司、广东联泰环保股份有限公司可转债事项将于4月9日上会。        "], "title": "证监会：两公司可转债事项4月9日上会 ", "pushTime": "04月05日 06:56"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241485.shtml", "source": "国内财经", "content": ["\n            　　", "\r\n　　为稳妥有序推进安邦保险集团风险处置工作，确保偿付能力充足，维护稳定经营，2018年3月28日，中国银行保险监督管理委员会批复同意保险保障基金向安邦保险集团增资608.04亿元。增资后，安邦保险集团注册资本619亿元。", "\r\n　　保险保障基金作为非政府性行业风险救助基金，基于风险处置工作需要，临时性、阶段性持股安邦保险集团。下一步，保险保障基金将根据安邦保险集团风险处置工作进展情况，有序转让公司股权，保持安邦保险集团民营性质不变。", "\r\n　　近期，安邦保险集团将正式启动战略股东遴选工作，积极引入资本实力强、核心主业突出、投资行为稳健、依法合规经营，特别是具有养老、健康、互联网科技等与保险主业协同资源的大型民营企业，参与安邦保险集团的股权重组工作。", "\r\n　　安邦保险集团接管工作组", "\r\n　　2018年4月4日", "\r\n　　", "\r\n　　经调查核实，中国银行保险监督管理委员会发现安邦保险集团股份有限公司(以下简称安邦保险集团)部分股东在筹建申请和增资申请中，存在使用非自有资金出资、编制提供虚假材料等行为。为进一步强化保险监管，有效防范金融风险，严厉打击保险公司股权违法违规行为，根据《行政许可法》等有关法律规定，中国银行保险监督管理委员会依法撤销了安邦保险集团有关股东和注册资本变更的行政许可。", "\r\n　　为确保安邦保险集团偿付能力充足，维护公司稳定经营，切实保护投保人利益，在中国银行保险监督管理委员会撤销安邦保险集团相关股权许可的同时，安邦保险集团同步引入保险保障基金注资。注资后，安邦保险集团注册资本维持619亿元不变。", "\r\n　　引入行业风险救助基金参与行业风险处置，是国际上常用的风险处置手段。保险保障基金作为非政府性行业风险救助基金，主要用于救助保单持有人、保单受让公司或者处置保险业风险。引入保险保障基金注资并阶段性持股，是改善安邦保险集团公司治理、充实偿付能力而采取的临时性风险救助措施。在引入保险保障基金注资的同时，安邦保险集团将同步启动战略股东遴选工作，尽快引入优质民营资本作为公司的战略性股东，实现保险保障基金有序安全退出，并保持安邦保险集团民营性质不变。        "], "title": "安邦保险集团接管工作组：保险保障基金向安邦保险集团增资608.04亿", "pushTime": "04月04日 13:48"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245279.shtml", "source": "证券要闻", "content": ["\n            　　", "\r\n　　北京时间4月4日清晨，美国政府发布了加征关税的商品清单，将对我国输美的1333项500亿美元的商品加征25%的关税。", "\r\n　　今天下午，我国财政部网站消息，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我国商品加征关税实施情况，由国务院关税税则委员会另行公布。", "\r\n　　3月下旬在中美贸易争端的影响下，A股市场有所走弱，沪深两市多数个股下跌，随着进入四月份，A股市场继续调整，后期市场行情如何演绎呢？", "\r\n　　在今日的盘面上，国内种植大豆的北大荒涨停；山东黄金从3月23日以来涨幅达15%；大飞机的中航飞机从3月23日以来涨幅达16%。看来一些相关个股已经有所表现，那么如何看待相关的受益股呢？会不会出现新的龙头呢？", "\r\n　　", "农产品", "\r\n　　近一段时间，关于中美贸易争端的消息有点多，火山君先来做一个简要梳理。", "\r\n　　4月2日凌晨，我国财政部官网发布消息称，为维护我国利益，平衡因美国232措施给我国利益造成的损失，国务院关税税则委员会决定自2018年4月2日起对原产于美国的7类128项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税，对水果及制品等120项进口商品加征关税税率为15%，对猪肉及制品等8项进口商品加征关税税率为25%。", "\r\n　　在今日国新办举行的中美贸易有关情况吹风会上，商务部副部长王受文表示，4月2日，中方公布了对进口美国的128项产品征收15%或者25%的关税，这是针对美方对中国的钢铁和铝产品采取进口限制措施而进行的。美国对232项下的中国钢铁和铝产品出口采取的措施，基于国家安全利益的理由，是站不住脚的，是没有根据的。", "\r\n　　今日下午，我国财政部网站消息，2018年4月4日，美国政府发布了加征关税的商品清单，将对我输美的1333项500亿美元的商品加征25%的关税。美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。", "\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。", "\r\n　　从今天下午发布的这个消息来看，有两点比较重要，一是拟对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税，二是加征关税的实施日期还未确定，由国务院关税税则委员会另行公布。", "\r\n　　在这个消息发布后，美国农产品期货全线大跌，美股期指下跌，欧洲股市下跌，国际原油价格下跌，国际有色金属下跌，国际黄金价格上涨。", "\r\n　　", "\r\n　　3月下旬受中美贸易争端以及美股下跌的影响，A股市场有所下跌，随着进入四月份，A股市场继续调整。今日A股指数则是冲高回落的态势。", "\r\n　　对于4月份行情，磐耀资产总经理辜若飞比较谨慎，他认为指数没有整体性行情，机会仍然是结构化的。“目前不论是大票还是小票估值水平也都不便宜，在今年金融去杠杆的背景下，我不认为上半年会有指数的整体性行情，同时最近独角兽公司的政策变化以及退市制度的推进，对于垃圾公司、壳公司是利空的，真正的优质成长股毕竟是少数，这是原因之一；同时蓝筹白马股经过去年大幅上涨之后，目前已经不具备整体行情的基础。”", "\r\n　　时代伯乐创投基金经理告诉记者，4月份预计震荡概率加大，从过去的白马股为主，逐渐向科技创新型的行业领域倾斜，成长股风格会有优势。在四月份总体行情比较平淡，以创业板为主的成长股有较好的表现，价值白马相对平淡。中美贸易争端长远看还是需要解决国内短板，需要解决新材料、核心装备等行业依赖进口的情况，目前看真实的影响是比较有限的，因为大规模贸易争端不利于两国。贸易争端最终还是会以沟通对话的方式解决的。不过也提醒我们要发展高科技，特别是独立自主创新能力，政策也将向本土高科技创新公司更多倾斜。", "\r\n　　", "\r\n　　对于中美贸易争端背景下的A股市场，那么私募看好哪些板块机会呢？对此辜若飞表示，如果市场二季度出现比较充分调整的话，将会是优质成长股非常好的买入机会，未来比较看好的方向有医药、半导体、传媒、云计算、人工智能、高端装备制造这几个行业。", "\r\n　　北京飞旋兄弟投资陈旋透露，随着年报的陆续披露，二季度还是要甄选有业绩支撑的个股，手中持有的股票如果年报中部分财务指标低于行业平均水平的话，投资者应该果断调仓换股。同时他认为二季度个股分化会更加严重，资金会进行调仓换股。他建议投资者可以选择资金流入行业及个股，二季度末应是一个不错的建仓时机。同时他亦看好军工、农业及医药板块。", "\r\n　　对于贸易争端的影响，广东谢诺辰阳投资潘怡昌则认为，关注弱市环璄下被错杀的优质企业，包括没有从美国进口或出口到美国的公司，这类型的公司受到影响较小。例如医药和白酒行业最近都是市场共识比较一致的行业，同属内需型行业，受贸易争端影响小，值得长期关注。", "\r\n　　关于贸易争端对相关行业的影响，长城证券认为，贸易争端利好进口替代(农产品、大飞机、半导体等)、自主创新行业，此外黄金、军工等行业也受益。有色金属(黄金)：贸易争端升级，避险情绪提升，金银等贵金属价格有望上涨。医药：利好仿制药的国产替代及创新药的自主创新。", "\r\n　　火山君发现，在今日的盘面上，国内种植大豆的北大荒涨停；山东黄金从3月23日以来涨幅达15%；大飞机的中航飞机从3月23日以来涨幅达16%。近期医药股走强，今日医药股更是掀起涨停潮，次新股盘龙药业从3月20日以来涨幅已经翻倍，疫苗股康泰生物近两个月最大涨幅达70%多。看来一些相关个股已经有所表现。", "\r\n　　中泰证券认为，贸易摩擦再升级，我国政府拟对原产于美国的大豆等农产品、汽车、化工品、飞机等进口商品加征关税，此前被视为王牌之一的大豆将成为还击武器，美豆价格应声暴跌。短期国内豆粕价格存在较大的上涨压力。农产品价格上涨预期提升，通胀预期再起，在资金和情绪作用下，农业板块值得加配！", "\r\n　　(原标题：贸易争端升级，美国农民“哭了”！种大豆的北大荒今日涨停，新龙头来了？)        "], "title": "贸易争端升级美国农民“哭了”！ 种大豆的北大荒昨日涨停新龙头来了？ ", "pushTime": "04月05日 06:56"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245275.shtml", "source": "证券要闻", "content": ["\n            　　还想利用高送转来博眼球甚至进行内幕交易？难度恐怕变大了。", "\r\n　　4月4日晚间，上海证券交易所与深圳证券交易所双双就《上市公司高送转信息披露指引》公开征求意见。", "\r\n　　所谓高送转，就是以较高的比例，用未分配利润送股或资本公积金转增股本，近年来，上市公司动辄10股送转10股、10股送转20股甚至10股送转30股，高送转大有越演越烈之势。", "\r\n　　澎湃新闻记者对比两家交易所的指引后发现，两份指引各有十四条条文，主体部分保持一致，都列出了不得高送转的公司情况，并对上市公司披露高送转方案的条件进行了限定。", "\r\n　　", "\r\n　　哪些公司不允许高送转？", "\r\n　　两家交易所对此项规定一致，都列出了不得进行高送转的三类情况。", "\r\n　　", "\r\n　　第二类情况是，上市公司提议股东、控股股东及其一致行动人、董事、监事及高级管理人员在前3个月存在减持情形或者后3个月存在减持计划的，公司不得披露高送转方案。", "\r\n　　第三类情况是，上市公司存在限售股的，在相关股东所持限售股解禁期届满前后3个月内，不得披露高送转方案。", "\r\n　　对于那些符合条件进行高送转的公司，两家交易所也对每股送转比例做出了详细规定。", "\r\n　　按照《指引》，上市公司披露高送转方案的，其最近两年同期净利润应当持续增长，且每股送转比例不得高于上市公司最近两年同期净利润的复合增长率。", "\r\n　　上市公司报告期内实施再融资、并购重组导致净资产有较大变化，每股送转比例可以不受前款规定的限制，但不得高于上市公司报告期末净资产较之于期初净资产的增长率。", "\r\n　　上市公司最近两年净利润持续增长且最近3年每股收益均不低于1元，上市公司认为确有必要提出高送转方案的，每股送转比例可以不受前两款规定的限制，但应当充分披露高送转方案的主要考虑及其合理性，向投资者揭示风险，且其送转后每股收益不得低于0.5元。", "\r\n　　规范高送转，实则也是监管层清理整顿资本市场乱象的一个精准出击。", "\r\n　　相对于真金白银的现金分红，高送转容易引发市场跟风炒作，公司股价常常闻风而动、大起大落，甚至会形成板块效应。但就其实质而言，高送转仅仅是一种“股本扩大、股份拆细”的账面处理，属于股东权益的内部调整，与公司生产经营和盈利能力无直接关联，对投资者持股比例没有实质影响，更无法提升上市公司价值。", "\r\n　　更有甚者，不光是为了制造噱头，更是为了炒高股价后让股东趁机减持出逃，甚至进行内幕交易。", "\r\n　　上证所在《指引》中明确指出，不得利用高送转方案配合股东减持或限售股解禁，不得利用高送转方案从事内幕交易、市场操纵等违法违规行为。", "\r\n　　此前，证监会例行发布会就曾多次指出上市公司制造高送转等噱头炒概念、博眼球，助长市场的投机气氛，罔顾中小投资者利益。", "\r\n　　2015年10月，上证所发布《董事会审议高送转公告格式指引》；2016年2月，深交所发布《上市公司高比例送转方案的公告格式》，两份格式指引都对高送转信息披露做出了基本规范。", "\r\n　　沪深两市高送转的数量也在近两年出现明显下降。", "\r\n　　据两家交易所披露，深市上市公司2016年度高送转方案从2015年度的256家大幅下降至147家，截至2018年3月31日仅有43家公司披露2017年度高送转方案。", "\r\n　　沪市方面，2017年共有54家公司推出高送转方案，较前一年度的114家明显下降。2018年截至目前，沪市仅10家公司推出高送转，较往年同期进一步下降。从股价表现来看，经过对每单高送转及时问询、停牌，沪市高送转炒作整体降温，由高送转引发的股价非理性波动明显减少。", "\r\n　　2017年12月1日，证监会表示，将持续对上市公司“高送转”行为保持高压监管态势，不断净化资本市场生态环境。加大对上市公司推出“高送转”方案的问询力度，强化与二级市场交易核查的监管联动，加强对“高送转”上市公司的现场检查，尤其对其中长期没有现金分红的“铁公鸡”严格监管。发现违法违规行为的，一律依法严肃处理，绝不姑息。", "\r\n　　而此次公布的《指引》，将在4月14日之前面向社会公开征求意见。两家交易所将从一线监管职责的落实中，保护投资者免于落入高送转游戏陷阱。        "], "title": "沪深交易所出台信披指引 净利润为负等三种情况不得高送转 ", "pushTime": "04月05日 06:56"},
{"url": "http://news.cnfol.com/guojicaijing/20180405/26245348.shtml", "source": "国际财经", "content": ["\n            　　韩国新罗酒店集团3日说，首尔仁川国际机场运营方提出为集团下属的新罗免税店租金打折27.9%，集团方面决定接受。", "\r\n　　【租金打折】", "\r\n　　新罗免税店在韩国免税店业排名第二，在首尔、济州等地设有分店，在仁川机场一号航站楼设有化妆品、香水和烟酒柜台。", "\r\n　　仁川国际机场运营方暗示，由于机场今年1月新开了二号航站楼，导致一号航站楼旅客数量减少，所以决定给一号航站楼内的部分免税店租金打折。", "\r\n　　新罗酒店集团方面说：“机场运营方给出的折扣远不能解决免税店行业面临的困境，但我们别无选择。”按集团方面的说法，随着租金争议解决，加上经营环境改善，希望业绩有所提升。", "\r\n　　仁川国际机场运营方同时向免税店业排名第三的新世界免税店提供了租金折扣。新世界免税店方面说，这家企业将充分考虑机场方面的提议，预计下周早些时候给出答复。", "\r\n　　韩国免税店业最近一段时间日子不好过。按韩国媒体的说法，中国游客一直被视为韩国免税店业的“金主”，随着中国游客数量锐减并且不再“爆买”，不少韩国免税店业绩下滑。去年，多家免税店的负责人集体向仁川国际机场运营方“逼宫”，要求机场方面降低租金。", "\r\n　　【乐天撤柜】", "\r\n　　在韩国免税店业排名第一的乐天免税店2日发布的数据显示，2017年，这一免税店经营利润仅为25亿韩元(约合1490万元人民币)，创历史最低。", "\r\n　　同时，乐天免税店正在从仁川国际机场一号航站楼撤走部分柜台。去年9月至今年2月，乐天免税店与仁川国际机场运营方就租金问题打起“拉锯战”。", "\r\n　　2015年，乐天免税店和机场运营方签订一份为期5年的合同。根据合同，乐天免税店2015年9月至2020年8月应支付总额超过4万亿韩元(238亿元人民币)的租金。其中，从2017年9月至2020年8月，乐天免税店应支付上述金额的75%。", "\r\n　　随着业绩下滑，乐天免税店不断抱怨机场租金过高，要求打折。按乐天免税店方面的说法，这家分店一直处于非盈利状态，在机场设店主要是看重其象征意义。", "\r\n　　对乐天免税店的要求，仁川机场运营方不为所动，坚持按合同办事，同时指责乐天免税店单方面寻求降低租金的做法是违反合同的“无理要求”。", "\r\n　　今年3月，乐天免税店与机场运营方达成协议，最终决定撤走部分柜台，但烟酒类柜台不受影响。(张旌)(新华社专特稿)        "], "title": "游客减少 韩国最大机场提出为免税店\"减租\" ", "pushTime": "04月05日 07:18"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245362.shtml", "source": "国内财经", "content": ["\n            　　你方未唱罢，他方已登常正当滴滴、美团网约车激战正酣之时，携程宣布进军网约车市场，并宣称已获得网约车线上运营牌照。这个拥有出行、旅游、酒店等用户资源平台的加入，无疑将网约车平台之争推向又一个高潮。", "\r\n　　网约车市场如何引得各路平台纷纷涌入？", "\r\n　　一月新增三家网约车有点热闹", "\r\n　　3月21日，美团的打车业务开始登陆上海。目前，美团打车声称其在上海的日订单量已突破30万单，截至3月27日24点，美团打车在上海累计服务乘客超220万人次。上线7天，出租车成单量累计涨幅达到146%。", "\r\n　　随后，高德地图于3月27日宣布推出顺风车业务，已在成都和武汉先行上线，同时开启北京、上海、广州、深圳、杭州等城市的车主招募，之后逐步扩展到全国更多城市。", "\r\n　　如果说主营外卖的美团和以导航为卖点的高德经营网约车还属“跨界”，那么拥有出行、旅游、酒店业务的携程进军网约车业务则理由充足。", "\r\n　　各大平台拉起大旗彰显市场优势，但竞争手段却如出一辙，竞价竞争还是首眩", "\r\n　　美团打车给乘客大送优惠券，给司机“翻倍奖”“连击奖”“保底奖”，实惠很豪气。", "\r\n　　美团打车此前已经获得上海地区的《网络预约出租汽车经营许可证》。在许多消费者看来，美团携程的竞争，也给行业敲响了警钟。经过上一轮网约车平台的角逐，滴滴出行一家独大，但服务质量出现下滑，价格优势不再。频繁出现的加价、拒载、司机态度恶劣等一系列问题收到旅客投诉。", "\r\n　　4月3日，上海市交通执法部门针对近期网约车市场非法客运行为频频出现的情况，进行代号为“天网2号”的网约车非法客运专项整治行动中，查处利用网约车平台从事非法客运的案件37件，其中滴滴出行29件、美团打车6件、神州专车1件、嘀嗒出行1件，并对滴滴出行和美团打车平台各处以10万元罚款的行政处罚。", "\r\n　　有了市场就“变脸”，占据了市场优势的网约车平台不仅“优惠”难寻，甚至不加价不接单，节假日、雨雪天更甚，号称化解打车难、打车贵难题的网约车平台不仅没有为旅客提供优质服务，反而给城市“添堵”。不少网友反映，网约车平台一家独大将网约车市场变成卖方市场，旅客对待司机小心翼翼，司机对待旅客却随心所欲，这样的情况早已背离网约车平台所谓创新服务的初衷。", "\r\n　　你拆东墙，我补西墙，是创新还是野心？", "\r\n　　网约车成为“香饽饽”，引来一众平台涌入，仅仅是近年来互联网平台竞争的一个小小缩影。", "\r\n　　无论“外卖＋出行”“地图＋出行”还是“旅游＋出行”，各平台都希望将自己打造成“一网通吃”的庞然大物，从而在老百姓吃喝玩乐的各个领域占据市场份额优势。于是，滴滴进军外卖市尝美团打入网约车市场的现象就应运而生。", "\r\n　　美团打车独家回应新华社记者表示，Uber做UberEATS和滴滴也投资了饿了么，最早触发了其做打车平台的想法，而促使他们最终涉足网约车的，是为了满足美团和大众点评原有平台上用户的出行需求。", "\r\n　　市场需求是有的，最终还是看哪一家平台争取到了目标用户。而各家平台服务内容相差无几，因此打出价格牌也是情理之中。", "\r\n　　事实上，美团打车上线也来自平台竞争的压力。随着饿了么收购百度外卖、阿里收购饿了么，本身拥有支付宝、淘宝、淘票票、飞猪旅游等多个平台的阿里，有了外卖板块的加入，无疑也带来了竞争。", "\r\n　　与美团选择“扩张”一样，携程在旅行、酒店等领域也面临着来自飞猪、大众点评的竞争。", "\r\n　　专家认为，原本以创新为安身立命之本的互联网平台，应该不只热衷于“跑马圈地”、同质竞争。", "\r\n　　网约车市场如何才能良性发展？", "\r\n　　网约车平台之战打得热闹，旅客淘实惠、司机赚补贴，各方对平台竞争评价不一。而营造一个健康有序的市撤境，仍然有赖于有效的管理和监督。", "\r\n　　近期到上海出差的孙先生发现，美团打车推出大力优惠吸引乘客，他有一次坐网约车只花了3元。孙先生说：“从消费者的角度，我希望这些平台多竞争，给我带来实惠，不希望一旦某家平台掌握了绝对市场优势，就会出现节假日、雨雪天司机漫天要价，拒客宰客的现象。”", "\r\n　　快车司机桑师傅说：“美团打车目前收取每单0.5元信息费，滴滴出行除收取信息费外还收取约占车费两成至五成不等的抽成，但滴滴出行最开始也是依靠大量补贴吸引司机的，平台做大了补贴就没有了。”", "\r\n　　今年以来，针对网约车平台违反相关管理规定的行为，南京、上海、安庆等多地有关部门先后约谈了网约车平台，有关企业也都表示将积极整改、遵守相关法规、维护市场秩序。然而，在实际执法管理中，仍然存在诸多难题。", "\r\n　　记者采访中，各地交通管理部门普遍反映，网约车平台监管中最大的难题是数据接入未落实的问题。无数据、乱数据、假数据导致监管查无实据，难以追责。", "\r\n　　同时，网约车是互联网时代的产物，不仅需要接受交通、公安、工商、质检等部门的监管，同时也须受到通讯、网络安全部门的监管。当前执法中的单一手段导致监管“隔靴搔痒”，对网约车实施相关监督管理，需要各部门形成合力。", "\r\n　　此外，对于网约车的监管以及处罚均需要法律法规依据，而目前，我国还没有针对网约出租车的相关法律规定。与此同时，网约车平台作为一种新业态，也需要有针对性的法律法规。        "], "title": "网约车又成为“香饽饽” 不能有了市场就“变脸”", "pushTime": "04月05日 07:58"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241533.shtml", "source": "证券要闻", "content": ["\n            　　乐视网3日晚间回复深交所问询函称，预计公司2017年度减值计提总额将与公司此前披露的总额存在一定差异。公司截至2017年12月31日未触发净资产为负的情形。如果2018年公司持续出现大额亏损，则公司存在净资产为负的风险。", "\r\n　　乐视网称，截至2017年底，公司应收账款账面余额为71.81亿元，其中关联方应收账款账面余额为47.26亿元，占比达65.81%。2017年，公司对应收帐款计提坏账准备36.17亿元。", "\r\n　　公司已与乐视非上市体系债务方达成三项抵债方案，分别为：公司下属子公司新乐视智家获取乐帕营销持有的乐视投资100%股权，拟以资抵债金额为14亿元；乐视控股质押的新乐视智家股权即将进入司法拍卖程序，拍卖所得资金用以偿还非上市体系关联公司欠款；新乐视智家以9290万元价格以资抵债受让乐视电商务经营的网站乐视商城及相关资源、知识产权等资产。", "\r\n　　截至2017年底，公司经营性负债金额为71.05亿元，目前预计部分负债已逾期，还款难度较大。2018年融资类借款即将到期的债务有56.19亿元，公司存在较大偿债风险。", "\r\n　　公告称，公司在与金融机构等借款方融资过程中，公司已将所持新乐视智家股权质押，如若公司因无法按时偿还债务导致质押资产被依法处置，公司将面临可能失去新乐视智家实际控制权的风险。        "], "title": "乐视网：已将所持新乐视智家股权质押 ", "pushTime": "04月04日 14:05"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243136.shtml", "source": "国内财经", "content": ["\n            　　本报讯(记者 王薇)木制骨灰盒的材质与实测并不相符，消费者难以分辨。清明临近，日前，市消协联合天津市消费者协会、河北省消费者协会针对三地部分殡仪馆销售的木质骨灰盒材质进行了比较试验。试验结果显示，有部分木制骨灰盒材质与实测不符，涉嫌欺诈消费者。", "\r\n　　部分木质骨灰盒产品的市场价格在1000元至20000元之间，高档骨灰盒甚至达到50000元以上，但其材质很难判断。市消协表示，部分木质骨灰盒都标注使用的是珍贵木料材质制作而成，从而抬高物品本身的价值，但是由于木材种类繁多，消费者缺乏木材专业知识，购买时根本无法判断材质的真伪。", "\r\n　　市消协提醒消费者，此次木质骨灰盒比较试验结果表明，个别殡仪馆销售的木制骨灰盒存在明示材质与实测不符。这个结果充分警示大家，在购买类似木质骨灰盒等祭品时，应保留好购物凭证，仔细察看核对祭品材质证明与发票收据是否一一对应，以免上当受骗。同时，呼吁相关部门也要加大殡葬行业的监督管理力度，为消费者创造出一个透明公正的殡葬服务。        "], "title": "北京市消协提示部分木质骨灰盒材质真假难辨", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241584.shtml", "source": "国内财经", "content": ["\n            　　(原标题：姜超“再批”楼市：货币低增时代，房价神话难续！)", "\r\n　　", "\r\n　　", "：人口老龄化和城镇化增速的放缓令刚需群体减少；政策的打击和房价松动使得住房投资需求趋于回落；中央明确提出结构性去杠杆，未来货币低增成常态，将不足以支撑居民举债买房，利率约束也令需求下行，因而新房低库存不足以支撑房价继续上涨。", "\r\n　　", "\r\n　　", "\r\n　　在贸易战阴云密布、美国加息周期开启的背景下，外需面临的不确定性加剧，而房地产是拉动内需的重要引擎。因此，对于18年房地产行业的发展，特别是房价走势的判断，将关系到对后续经济走势的判断。", "\r\n　　", "在判断商品价格走势时，库存与价格之间存在着此消彼长的关系，即“跷跷板”效应，像粮食和水泥等商品，库存与价格之间就存在明显的反向关系。", "\r\n　　", "17年房地产库存已由14-15年的高点见顶回落，而不论从狭义库存还是广义库存衡量，库存去化周期也降至近五年来最低值。因此，偏低的地产库存也引发部分人对于房价继续上涨的期待。", "\r\n　　", "中美两国数据均表明，库存与价格之间的“跷跷板”效应在房地产市场失效，这主要源于", "。对于消费品或者工业品而言，买就是为了用，库存低是真的低，因为都被用掉了，代表供不应求。但对于房产而言，其使用期限长达70年，并不会被用掉，所以表面看新房库存很低，但其实中国每年新盖2000万套房子，居民手里的存量住房越来越多。", "。最典型的投资品是股票，过去IPO停发时通常是熊市，而IPO放量时通常是牛市，因为大家买股票就是为了赚钱，所以涨的时候天量供给都嫌少，跌的时候没有供给都嫌多，因此投资品的价格分析重点在于把握需求。", "\r\n　　", "需求包含两大要素：", "\r\n　　", "买房者主要有两类人：一类用来住，一类用来炒。", "。对于消费需求来说，主要是年轻人和城市化进程中转换身份的农村人口，但我国老龄化日益严重，年轻人每年减少500多万；同时城镇化的进程也在逐步放缓，消费需求人群总体趋于萎缩。", "。对于投资需求来说，炒房者关注的是投资收益。但是，高收益低风险的住房投资信仰已被打破。一方面，住房调控政策趋严，在中央“房子是用来住的、不是用来炒的”的定位下，过去两年多地出台遏制投机炒房的政策，认房又认贷，打击投机需求。另一方面，房价已开始出现大幅松动，今年头两月一线城市房价同比全面下跌，住房投资持续升值预期不再，投资需求面临回落。", "\r\n　　", "。我国居民收入增速远落后于房价涨幅，并且房价收入比一向较高，购房需求难以靠收入得到满足。", "过去两年居民每年举债7，8万亿，占当年GDP的比重达到10%，是房价上涨的重要原因。债务接近极限。由于中国居民收入占GDP的比重较低，从债务收入比角度观察，中国居民部门已经接近100%，接近美国07年的极限水平。", "\r\n　　", "新一届政府强调高质量发展，打赢防范金融风险的攻坚战，而18年的全国两会也首次未设定任何货币和融资增速目标，对此央行在年初的货币政策报告中已经明确写出了", "。失去了货币超发的支撑，居民举债很难进一步扩张。", "\r\n　　", "\r\n　　", "\r\n　　在贸易战阴云密布、美国加息周期开启和人民币升值的背景下，外需面临的不确定性加剧。而房地产是拉动内需的重要引擎，18年开局房地产投资增速大幅反弹，带动固定资产投资增速回升。因此，对于18年房地产行业的发展，特别是房价走势的判断，将关系到对后续经济走势的判断。", "\r\n　　", "\r\n　　", "在判断商品价格走势时，库存通常是很好的观察指标。库存能够反映供需力量的强弱，在库存较低时，反映商品处于供不应求的状态，要么是需求大幅增长，要么是供给持续收缩，而无论哪种情况，均会带来价格的上涨。但如果库存较高，就说明商品供过于求，价格会趋于下跌。因此库存与商品价格之间存在着此消彼长的关系，即“跷跷板”效应。像粮食和水泥等商品，库存与价格之间就存在明显的反向关系，其实就是对“跷跷板”效应的有力证明。", "得益于供给侧结构性改革的去库存政策，17年房地产库存已由14-15年的高点见顶回落。从库存绝对水平上来看，17年末商品房待售面积5.9亿平方米，住宅商品房待售面积3亿平方米。考虑到部分期房销售，广义口径的库存指标也持续下滑。17年末商品房广义库存降至37.2亿平方米，住宅商品房广义库存更是从14年的15.7亿平方米降至7.8亿平方米。而18年1-2月住宅狭义和广义库存继续回落。", "从库存去化周期这一衡量库存相对水平的指标上来看，17年末商品房狭义库存去化周期约为4.2个月，其中住宅狭义库存去化周期在2.5个月左右，17年末商品房广义库存去化周期约为26.3个月，其中住宅广义库存去化周期在6.5个月左右，均创下自13年以来的最低值。而18年1-2月住宅库存去化周期延续跌势。房地产库存已经降至四年来的最低位，是不是说明住房已经供不应求，房价应该重拾涨势呢？循着这样的逻辑，部分激进观点甚至指出，", "\r\n　　", "\r\n　　然而，库存与价格的跷跷板规律真的适用于房地产市场么？从我国历史数据来看，不论是以狭义库存还是广义库存观察，我国商品房库存在15年均已见顶，而房价的上涨却并没有就此止步，相反，商品房平均售价增速在15年的库存高点大幅反弹至7.4%。既然在房价上行期，高库存与房价的高速增长能够并存，那么，偏低的地产库存也不应成为阻碍房价下行的理由。", "\r\n　　", "对于工业品或者消费品而言，其生产是为了使用，因此一旦库存大幅下降，就说明其已经被用掉了，因此确实是供不应求，价格应该上涨。", "\r\n　　", "因为其使用期限长达70年，除了拆迁，短期内不太可能被用掉。而从实际生活中观察，很多人买房都是冲着涨价去的，买房的目的就是为了在未来通过出售资产而获得收益。这说明对于投资品而言，其供给不能单纯看房地产商手中的新增供给，还要考虑持有在投资者手中的存量房供给。官方的数据只是新房库存，而不包括居民手中的存量房库存，而在经历了20年的商品房大开发之后，居民手中的存量房数量远大于新房数量，这也就意味着用新房库存决定房价的规律无效。", "\r\n　　", "从需求上来说，消费品的需求会受到高价格的抑制，比如过去几年的煤价涨幅与煤炭的需求增长负相关。但投资品则不然，投资品需求会随着价格高涨而进一步提高，因为此时投资者预期收益上升，但如果价格开始下跌，投资者预期收益下降，投资品的需求反而会减弱，投资品需求通常表现为", "。我们从商品房需求和售价增速之间的正相关关系中，也能够看出房产更接近于投资品，而不是消费品或工业品。", "投资品价格的上涨不仅推升供给，也会刺激需求，所以反映供给状况的库存和投资品价格之间的关系，非但不是此起彼伏的“跷跷板”，反而常常表现为共同进退。以美国为代表的成熟市场经验表明，地产库存与价格增速保持着较好的正相关性。比如次贷危机发生后，美国地产需求萎缩，因此08-11年间美国新房库存的下降，并没有带来价格的回升，房价持续处于负增长的低迷区间；反而是12年以后美国新房库存的回升，伴随着房价的重新上涨。", "例如成交数量所代表的股票需求和上证综指的走势高度一致。而反映股票市场新增供给的IPO数量和价格之间的关联性不仅弱于需求因素，并且更多地表现为正相关性，同升同降。我国股票市场上曾经有过IPO暂停的时期，比如13年全年仅上市两家企业，但13年上证综指平均不到2200点，明显是熊市；相反在15年的IPO企业高达223家，而股市则是牛市行情。", "\r\n　　", "\r\n　　", "\r\n　　既然住房表现出投资品属性，投资品的价格又主要由需求决定，那么，只要分析清楚了住房需求，也就能够客观准确地把握房价的走势。而需求包含两大要素，缺一不可：", "。因此，决定住房需求的关键就在于以下两个问题的答案：", "\r\n　　", "\r\n　　买房者主要有两类人：", "，即满足居住需求，得一间房以安身，就是通常提到的刚需；", "，即将房子作为资产配置的投资工具，博取增值收益。这两类人分别对应住房的消费需求与投资需求。", "\r\n　　", "，我国最迫切需要满足居住需求的群体，主要是年轻人和城市化进程中转换身份的农村人口，人口红利和城镇化红利也曾是支撑我国经济高速增长的两大重要因素。但", "，老龄化日益加深，劳动年龄人口比重从2010年的高点持续下降，17年已经跌破72%，年轻人已经没有那么多了，目前15-64岁的年轻人口每年减少500多万。同时", "，我国城市化率已经接近60%，2012年以前，我国城镇人口占比每年平均增加约1.35个百分点，而在13-17年间，城镇人口占比每年仅增加1.2个百分点左右，且趋势上仍在继续下行，因此，住房消费需求人群总体长期趋于萎缩。", "\r\n　　", "住房投资获得的收益包括房租和买卖差价两部分。但无论从绝对收益还是变动程度上来看，国内租金收益要远小于出售住房所获得的收益，因此决定炒房者需求的主要是后者。这些年来，房地产可以说是实现资产保值增值的绝佳投资品。从2000年至2017年的18年间，商品房售价增速领先CPI增速平均在5个百分点以上，且只有2年跑输CPI。但是，", "，16年底的中央经济工作会议明确提出了", "的定位，17年3月北京发布“史上最严限购令”，认定二套房时既认房又认贷，过去两年多地出台遏制投机炒房的政策。此外，房地产长效机制逐步建立，住房租赁市场建设也开始加快发展，并且政府在18年工作报告中提到将“稳妥推进房地产税立法”，这些举措均将大幅降低投资者的预期收益。", "。自17年四季度以来，70城新建商品住宅价格指数同比增速已由17年上半年9%以上的高点降至6%以下。特别地，18年前两月一线城市房价同比增速由正转负，创15年6月以来的新低，具有重要的信号意义。这意味着住房投资持续升值预期被打破，吸引力也有所下降，投资需求面临回落。", "\r\n　　即便部分人仍对房地产市场抱有幻想，但更重要的是，人们的购买能力又发生了怎样的变化呢？", "\r\n　　", "16年和17年我国城镇居民人均可支配收入增速大约在8%左右，而这两年我国住宅销售价格平均增速超过12%，可见居民收入增速远落后于房价涨幅，并且我国房价收入比一向较高，购房需求难以靠收入得到满足。", "\r\n　　", "。而事实上我们也的确观察到，商品房销售金额和居民负债的同步走高。15年居民部门年度新增总负债只有4.6万亿，16年大幅上升至7.1万亿， 17年又再度上升到8.1万亿。居民部门的贷款扩张支撑了地产销售，进而推高住房价格。", "截止17年末，居民部门的商业贷款余额为40.5万亿，再加上5万亿公积金贷款，居民总负债约为45.5万亿，占当年82万亿GDP的比重为55%，貌似依然远低于美国80%的居民负债率水平，居民仍有巨大的举债空间。", "\r\n　　但是我们发现中国全社会整体债务率和美国相当，说明中国的整体债务率问题已经非常严重，这也是政府把防范金融风险作为今年三大攻坚战之首的核心原因。但是从债务率结构看，中国居民负债率低于美国，而美国的企业负债率远低于中国。", "\r\n　　我们认为，导致这一差异的核心原因在于中美两国的收入分配结构存在巨大差异。美国GDP的80%分给了居民，分给企业的部分不多。而中国GDP只有一半左右分给了居民，剩下还有很大一部分分给了企业。这就意味着从居民负债和其收入比值的角度来观察，中国居民部门负债率已经接近100%，和美国的水平基本相当。如果居民部门债务保持目前20%的扩张速度，远超目前8%的居民收入增速，那么两年后的中国居民部门债务率就会达到美国07年时120%的危机水平。", "\r\n　　", "\r\n　　", "在全球金融危机之后，中国经济逐渐走上了靠举债发展的模式，货币和债务增速远超经济增速，使得经济整体的债务持续堆积，产生了产能过剩、地产泡沫、影子银行等痼疾，极大地增加了中国经济的系统性风险。", "\r\n　　", "而新政府强调高质量发展，打赢防范金融风险的攻坚战。18年中央财经委员会的首次会议就强调要结构性去杠杆，而18年的政府两会也首次未设定任何货币和融资增速目标，对此前后两任央行行长的解释也非常明确：“因为过去的货币发多了，池子里面的水已经很多了，所以以后的高质量发展主要是盘活存量货币”，而且央行在年初的货币政策报告中已经写出了“未来货币低增将是新常态”。17年2季度以来，我国M2增速已跌破10%，18年1-2月货币扩张速度更是降至9%以下，而18年社融增速也跌至11%左右，年内很可能回落至个位数以下。失去了货币增长的支撑，居民举债很难进一步扩张。", "\r\n　　", "此外，17年下半年以来，居民住房贷款利率持续上行，18年2月已接近5.5%，与16年下半年还不到4.5%的房贷利率水平不可同日而语，利率提升增加了购房贷款的成本，居民大幅加杠杆将难以再现。因此，货币的收缩决定了住房需求面临放缓，房价上涨将难以持续。总结来看，人口老龄化和城镇化增速的放缓，使得刚需群体数量减少；政策对住房投资性需求的打击和房价松动使得住房投资的吸引力下降，投资需求也趋于回落；更重要的是，在防范化解金融风险的大背景下，中央明确提出来要结构性去杠杆，未来货币低增成为常态，将不足以支撑居民大规模地举债买房，利率约束也使得需求趋势下行，因而新房低库存并不足以支撑18年房价继续上涨。        "], "title": "姜超“再批”楼市：货币低增时代 房价神话难续！", "pushTime": "04月04日 14:18"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241478.shtml", "source": "国内财经", "content": ["\n            　　银监会、保监会合并走出了实质性的一步。", "\r\n　　银监会和保监会共用了12年的大楼金融街15号的门牌，也将更名为中国银行保险监督管理委员会。", "\r\n　　4月4日，国务院任免国家工作人员，任命郭树清为中国银行保险监督管理委员会主席，王兆星(原银监会副主席)、陈文辉(原保监会副主席)、黄洪(原保监会副主席)、曹宇(原银监会副主席)、周亮(原银监会副主席)、梁涛(原保监会副主席)、祝树民(原银监会副主席)为中国银行保险监督管理委员会副主席。", "\r\n　　在3月21日下午3时，新成立的中国银行保险监督管理委员会(下称银保监会)召开干部大会，中组部有关负责人宣布了中央关于中国银行保险监督管理委员会党委班子成员任职的决定。银保监会党委书记为郭树清，党委委员包括王兆星、陈文辉、黄洪、曹宇、周亮、梁涛、祝树民、李欣然，共9名。", "\r\n　　这也意味着，原银监会纪检组组长李欣然或将担任银保监会纪检组组长，银保监会目前的领导班子可以概括为“一正七副一纪委书记”共9人。", "\r\n　　银保监会的上述干部大会还曾引来众多媒体记者的“围观”。3月21日中午，有关银保监会要开干部大会的消息不胫而走，闻风而动的财经媒体记者纷纷涌向了金融街15号门口。此时，原银监会和原保监会的大门口，均有一众员工正在排队与老门牌合影留念。", "\r\n　　当日14时30分许，原银监会门口拉起了警戒线，大约10分钟后，郭树清出现在了银监会门口，随后进门。", "\r\n　　虽然21日下午的会议宣布了银保监会成立以及其第一届领导班子成员，但当日金融街15号门口的老门牌并没有撤掉。等在那里试图拍摄老门牌撤下经过的记者，直到夜很深才逐一散去。", "\r\n　　", "\r\n　　3月21日下午2时40分左右，郭树清出现在银监会门口，与前来参会的官员一同进入银监会，银监会门口从两点半左右布上了警戒线。杨峰 摄", "\r\n　　", "\r\n　　", "\r\n　　在原先的银监会架构中，郭树清担任主席，副主席一共有四位，按照排名先后分别为王兆星、曹宇、周亮和祝树民。此外，纪检组组长为李欣然。", "\r\n　　59岁的王兆星在银监会分管审慎规制局、大型银行部、政策研究局、国际银行部等。王兆星1959年出生于吉林，经济学博士，先后在陕西财经学院、中国人民银行工作。2005年6月，任中国银监会主席助理；2007年12月，任中国银监会副主席、党委委员。", "\r\n　　王兆星长期从事中央银行货币政策和金融监管工作，作为中国代表参与国际金融监管改革，代表银行业参加中国加入世界贸易组织(WTO)谈判，主持过中国银行业“有效银行监管核心原则”评估、中国银行业实施国际新监管标准研究规划、中国银行业对外开放等工作。", "\r\n　　55岁的曹宇分管股份制银行部、城商行部、创新部、现场检查部等部门。李出生于1963年出生，山东蓬莱人，是经济学博士。曹宇长期在国务院办公厅从事经济金融领域政策制定和协调等相关工作，历任国办秘书局、秘书三局干部，国办秘书二局副处长、处长、副局长、局长。2014年12月任银监会副主席、党委委员。", "\r\n　　另外两位原银监会副主席祝树民和周亮均在2017年才入职银监会。", "\r\n　　58岁的祝树民有丰富的银行业从业经验，曾在中国银行工作了27年，并于2010年任中国银行副行长，于2015年3月任中国农业发展银行行长，2017年8月就职银监会副主席。", "\r\n　　47岁的周亮是一位70后官员，根据银监会官网信息，周亮1971年10月生，湖南永州人，经济学硕士。1996年起，周亮先后在广东省政府办公厅、国务院体改办、海南省委办公厅、北京市政府办公厅、中央纪委等单位工作，曾担任中央纪委副秘书长，2017年12月赴任银监会副主席。", "\r\n　　46岁的李欣然，与周亮有颇多相似之处，一是他也来自中纪委，同时他也是一位“70后”。李欣然为满族人，1972年3月出生，辽宁宽甸人，法学硕士。1995年8月起，历任中央纪委研究室干部，案件审理室副处长、处长、副主任，纪检监察干部监督室副主任，第六纪检监察室主任，第七纪检监察室主任。其中，1995年8月至1998年1月在西藏自治区拉萨市纪委锻炼。2017年9月李欣然任中央纪委驻银监会纪检组组长、党委委员。", "\r\n　　", "\r\n　　自从原保监会主席项俊波落马之后，保监会主要事务由排名第一的副主席陈文辉主持，排名第二和第三的副主席为黄洪、梁涛，林国耀为纪检组组长。", "\r\n　　55岁的陈文辉是目前保监会领导班子里除纪检组长林国耀外最年轻的一员，同时也是见证保监会升格为正部级单位的“元老”。", "\r\n　　陈文辉的从业经历几乎都集中在保险行业。他曾供职于中国人民保险(集团)公司资金运用部，到了1998年，陈文辉正式进入保监会任职。历数陈文辉在保监会的经历，主要集中在保险中介和人身保险相关领域。进入保监会的第一年，陈文辉成为了保险中介监管部的负责人。从2000年初到2005年底，陈文辉主要分管人身保险。也就在这一时期，保监会在2003年3月升格为国务院直属正部级事业单位，由此，保监会得以在行政级别和权限上与证监会以及同年4月即将成立的银监会并驾齐驱。", "\r\n　　此后6年间，陈文辉担任保监会主席助理、党委委员，主要负责协管人身保险和保险中介，当时的保监会主席是项俊波的“前任”吴定富。2011年10月，项俊波从农业银行董事长转任保监会主席，也就是这一时期，陈文辉升任为保监会副主席、党委委员，主要负责“偿二代”工作和资金运用监管。", "\r\n　　2017年4月9日，中纪委公布项俊波接受组织审查后，陈文辉在2天后照常举行的全国保险业偿付能力监管工作培训班上代表保监会做了报告，并通报了中央对项俊波涉嫌严重违纪进行组织审查的决定。陈文辉在会上表示，全行业要按照全面从严治党要求和稳中求进工作总基调，坚持“保险业姓保、保监会姓监”，全力做好当前各项工作，维护保险市场稳定发展，让党中央放心，让人民群众放心。", "\r\n　　与此同时，陈文辉也在保监系统不遗余力地展开肃清项俊波流毒的工作。几乎在任何保监会召开的会议中，陈文辉均强调，要把肃清项俊波流毒影响作为严肃政治任务紧抓不放，聚焦并彻底肃清。2018年2月，陈文辉在接受人民日报专访时再次强调，补齐监管短板，健全保险监管体系，要彻底肃清项俊波流毒，重构风清气正的政治生态。强化保监会系统党风廉政建设，健全完善监管权力制约和监督机制，营造风清气正的良好政治生态。", "\r\n　　58岁的黄洪于2001年进入保险监管系统，历任江苏保监局局长、广东保监局局长，2012年9月进入保监会担任主席助理、党委委员，现任第二顺位副主席。", "\r\n　　56岁的梁涛于2000年进入保险监管系统，最初为北京保险监管办事处副主任、党委委员，后历任保监会办公厅主任、人身保险监管部主任、发展改革部主任等职，2013年11月出任主席助理、党委委员，2015年8月就任保监会副主席。", "\r\n　　52岁的林国耀则在2017年9月才调任中央纪委驻保监会纪检组组长，接替时年63岁的陈新权，在此之前，林国耀此前的工作经历均集中于福建省。林国耀的名字没有出现在新的银保监会领导班子中。", "\r\n　　", "\r\n　　银监会和保监会合并之后，职能如何整合也是值得关注的问题。", "\r\n　　根据国务院机构改革方案，银保监会的主要职责是，依照法律法规统一监督管理银行业和保险业，维护银行业和保险业合法、稳健运行，防范和化解金融风险，保护金融消费者合法权益，维护金融稳定。而原来银监会和保监会拟订银行业、保险业重要法律法规草案和审慎监管基本制度的职责将划入中国人民银行。", "\r\n　　银监会内部设有28个部门，保监会设有15个部门和2个事业单位，银监会和保监会在全国都有派出机构。", "\r\n　　从内设部门来看，银监会和保监会有多个部门职能近似，方便整合。比如共同有办公厅、财会部(保监会叫财务会计部、偿付能力监管部)、消保局(保监会叫保险消费者权益保护局)、政策研究局(保监会叫政策研究室)、国际部、法规部、人事部(保监会叫人事教育部)、机关党委、机关服务中心等。", "\r\n　　此外，银监会的审慎规制局对应保监会的发展改革部；银监会的监察局、现场检查局、处非办对应保监会的稽查局；银监会的宣传部、系统工会、中央金融团工委对应保监会的党委宣传部。", "\r\n　　而两者主要的区别在于监管对象不同而设置的不同部门。银监会有普惠金融部、信科部、创新部、政策银行部、大型银行部、股份制银行部、城市银行部、农村金融部、外资银行部、信托部和非银部相应的11个部门。保监会有财产保险监管部(再保险监管部)、人身保险监管部、保险中介监管部、保险资金运用监管部相应的4个部门。此外保监会还有一个银监会没有设置的部门，统计信息部。", "\r\n　　这些部门去留如何，又怎么调整，值得进一步关注。        "], "title": "郭树清领衔银保监会9人领导班子：7名副主席排序有讲究", "pushTime": "04月04日 13:47"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26241490.shtml", "source": "国际财经", "content": ["\n            　　据巴西外贸部统计，3月份，巴西铁矿石出口额为16.8亿美元，同比下降27.9%。", "\r\n　　3月份，巴西铁矿石出口均价为56.0美元/吨，较去年同期的63.9美元/吨下跌12.4%。出口量为3000万吨，同比下降17.7%。", "\r\n　　扁钢出口量为25.19万吨，同比下降12.1%。出口价格为732美元/吨，上涨10.3%。出口额为1.84亿美元，下降3.1%。", "\r\n　　钢铁半成品出口量为71.57万吨，下降23.5%。出口价格为505美元/吨，上涨17.3%。出口额为3.62亿美元，下降10.3%。        "], "title": "3月份巴西铁矿石出口大幅下降 ", "pushTime": "04月04日 13:49"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241491.shtml", "source": "国内财经", "content": ["\n            　　原标题：安邦保险集团引入保险保障基金注资并启动战略投资者遴选工作", "\r\n　　经调查核实，中国银行保险监督管理委员会发现安邦保险集团股份有限公司(以下简称安邦保险集团)部分股东在筹建申请和增资申请中，存在使用非自有资金出资、编制提供虚假材料等行为。为进一步强化保险监管，有效防范金融风险，严厉打击保险公司股权违法违规行为，根据《行政许可法》等有关法律规定，中国银行保险监督管理委员会依法撤销了安邦保险集团有关股东和注册资本变更的行政许可。", "\r\n　　为确保安邦保险集团偿付能力充足，维护公司稳定经营，切实保护投保人利益，在中国银行保险监督管理委员会撤销安邦保险集团相关股权许可的同时，安邦保险集团同步引入保险保障基金注资。注资后，安邦保险集团注册资本维持619亿元不变。", "\r\n　　引入行业风险救助基金参与行业风险处置，是国际上常用的风险处置手段。保险保障基金作为非政府性行业风险救助基金，主要用于救助保单持有人、保单受让公司或者处置保险业风险。引入保险保障基金注资并阶段性持股，是改善安邦保险集团公司治理、充实偿付能力而采取的临时性风险救助措施。在引入保险保障基金注资的同时，安邦保险集团将同步启动战略股东遴选工作，尽快引入优质民营资本作为公司的战略性股东，实现保险保障基金有序安全退出，并保持安邦保险集团民营性质不变。        "], "title": "安邦集团引入保险保障基金注资 启动投资者遴选", "pushTime": "04月04日 13:49"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241605.shtml", "source": "证券要闻", "content": ["\n            　　进入4月，上市公司的年报披露正式进入高潮期。截至4月3日，两市共有1307家上市公司披露了2017年年报。从数量上看，尚未过半。但有投资者调侃，“真正的‘学霸’基本都已经交卷了。”从营业总收入来看，中国石化、中国石油、中国平安位列前三甲；从利润上看，A股拥有上千亿元级别净利润的公司，目前只有四大行。", "\r\n　　净利润：11家公司日赚过亿", "\r\n　　来自同花顺的数据显示，截至4月3日，在两市千余家发布年报的上市公司中，有41家公司2017年的营业收入迈入“千亿级”。其中，中国石化、中国石油、中国平安位列前三甲。", "\r\n　　中国石油2017年年报显示，公司在报告期内实现营业额20158.90亿元，同比增长24.7%；实现归属于母公司股东净利润227.98亿元，同比大幅增长190.2%；中国石化去年全年实现营收23601.93亿元，同比增长22.2%；归属于母公司股东的净利润为511.19亿元，同比增长10.1%。“两桶油”也成为目前两市仅有的两家营业收入在万亿级别的公司，每天的合计收入高达120亿元。", "\r\n　　从净利润来看，包括四大行在内的31家公司2017年的净利润都超过百亿，其中11家公司达到平均每日净赚1亿。目前最赚钱的公司当属工商银行，2017年的净利润达2860.49亿元，每天净利润达7.88亿元。", "\r\n　　增长率：武汉中商净利大增逾170倍", "\r\n　　看完营收和利润榜，2017年，又有哪些公司实现业绩的飞速增长？数据显示，武汉中商、方大炭素、深康佳A、八一钢铁等13家公司去年的业绩增幅在十倍以上。其中，武汉中商以超170倍的增幅拔得头筹。", "\r\n　　武汉中商年报显示，报告期实现营业收入39.97亿元，同比下降0.35%；实现归属于上市公司股东的净利润3.58亿元，较同期增加3.55亿元，同比增长17416.64%。对于业绩的暴增，公司方面称，主要是确认武昌区中山路341号资产拆迁补偿收入，主营业务毛利率得到有效提升，同时严控成本和各项可控费用。", "\r\n　　紧随其后的是方大炭素，公司2017年实现营业收入83.50亿元，同比增长249%，实现归属于上市公司股东的净利润36.20亿元，同比增长52.67倍。此外，林州重机、中百集团、西部创业、世荣兆业等234家上市公司去年全年的业绩翻番。", "\r\n　　回报率：14股连续三年收益率超20%", "\r\n　　相比净利润和业绩增长率，投资者更关心的则是投资回报。在报表中，则显示为净资产收益率ROE。净资产收益率又称股东权益报酬率，是净利润与平均股东权益的百分比。该指标反映股东权益的收益水平，用以衡量公司运用自有资本的效率。指标值越高，说明投资带来的收益越高。同时，该指标体现了自有资本获得净收益的能力。", "\r\n　　同花顺数据显示，截至4月3日，在两市1307份年报中剔除上市时间不满1年的个股)，净资产收益率(扣非/摊薄)排在前三的是韶钢松山、亚星化学和西藏珠峰，净资产收益率分别为95.12%、82.19%、66.35%。此外，方大特钢、寒锐钴业、华菱钢铁、万华化学等49股2017年的净资产收益率也超过20%。", "\r\n　　从长期来看，净资产收益率持续稳定高的公司，也是具备长期赚钱能力的公司。在已经公布年报的上市公司中(剔除上市时间不满1年的个股)，有14只个股连续三年的净资产收益率(扣非/摊薄)都超过了20%。        "], "title": "A股赚钱哪家强 11家公司日赚过亿 ", "pushTime": "04月04日 14:22"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241522.shtml", "source": "国内财经", "content": ["\n            　　美团CEO王兴今日发布内部信，正式宣布全资收购摩拜，并表示摩拜管理团队将保持不变 。王兴在内部信中表示，摩拜将继续保持独立品牌、独立运营。摩拜管理团队将保持不变 ，王晓峰将继担任CEO，胡玮炜将继续担任总裁，夏一平将继续担任CTO，王兴担任董事长。", "\r\n　　", "\r\n　　各位同学，大家好：", "\r\n　　我很高兴向大家宣布一个具有战略意义的好消息：今天，美团和摩拜签署全资收购协议，摩拜将正式加入美团，成为我们大家庭的一员。 让我们热烈欢迎新成员的加入！", "\r\n　　我要特别感谢摩拜的创始人胡玮炜、王晓峰、夏一平和他们的团队。摩拜是少有的真正的中国原创，是难得的有设计感的科技品牌，推动了绿色出行、低碳生活的普及，有着巨大的社会价值。今天，遍布全球的摩拜单车正在成为深受世界各地消费者喜爱的一个新品牌，正在成为中国创新的一张新名片。", "\r\n　　作为我们的新成员，摩拜将继续保持独立品牌、独立运营，为所有用户继续提供更好的服务，同时将最大程度保护用户和合作伙伴的权若继续为行业为社会创造价值。摩拜的管理团队将保持不变，王晓峰将继续担任CEO， 胡玮炜将继续担任总裁，夏一平将继续担任 CTO，我将担任董事长。", "\r\n　　此次摩拜的加入，不仅基于双方团队对创造美好生活的共同理念，也源于双方投资人对摩拜和美团生态融合的巨大潜力的信心。作为创新的绿色出行解决方案，摩拜将是我们生态的重要组成部分。摩拜单车是城市三公里出行最便捷的工具，将成为美团到店、到家、旅行场景的最佳连接，既为用户提供更加完整的闭环消费体验，也极大的丰富了用户的消费场景。“让自行车回归城市”是摩拜的初心和愿景，我坚信摩拜的加入，将更好的帮助我们实现“让大家吃得更好，生活更好”的使命。", "\r\n　　最后，再次欢迎每一位mobiker！机会永远属于敢冒险和能坚持的人。让我们一起，既往不恋，纵情向前！", "\r\n　　王兴", "\r\n　　2018年4月4日", "\r\n　　", "        "], "title": "王兴发内部信正式宣布收购摩拜 管理团队将保持不变", "pushTime": "04月04日 13:58"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241524.shtml", "source": "国内财经", "content": ["\n            　　原标题：为什么摩拜会卖给美团：马化腾牵线，王晓峰希望股东别后悔", "\r\n　　4月3日晚间，北京雨夹雪，关于摩拜单车的结局有了定论。", "\r\n　　澎湃新闻记者获悉，4月3日晚间，在北京嘉里中心，摩拜单车就美团收购举办了股东会议，最终会议通过了美团的收购方案。", "\r\n　　目前，各方尚未公布交易的总对价。对于之前有报道提及的37亿美元收购总价(包括27亿美元的实际付款和10亿美元的债务)，美团和摩拜均未予置评。", "\r\n　　按网络流传的收购方案，美团将以65%现金+35%美团股权的形式，全资收购摩拜，而摩拜的创始团队和A、B轮投资人则以7.5亿美元现金出局。", "\r\n　　对此，摩拜单车创始人胡玮炜在朋友圈发文称，不存在所谓的“出局”，“在我看来一切是新的开始。”", "\r\n　　有知情人士向澎湃新闻记者透露，滴滴在早期的确也曾与摩拜有过接触，但美团的条件更受摩拜投资者的青睐。", "\r\n　　有分析认为，摩拜让滴滴入股，很可能因为滴滴在网约车的布局，而失去独立、全面发展壮大的机会；而卖给美团，虽然是全资收购，但摩拜资深仍然有获得全方位发展的可能。", "\r\n　　美团和滴滴两大独角兽在出行领域的争斗早已全面升级。美团打车号称，已经拿下进入城市1/3的市场份额。而共享单车市场巨大的交易量，显然也是美团不愿放弃的阵地。", "\r\n　　摩拜被卖，王晓峰“希望股东别后悔”", "\r\n　　美团收购摩拜的消息，在4月3日发酵了一整天。", "\r\n　　当天午间，蓝鲸财经爆出，摩拜将以37亿美元的总价出售给美团，包括27亿美元的实际作价(12亿美元现金及15亿美元股权)和10亿美元的债务。", "\r\n　　不久，有媒体称，滴滴和软银也对摩拜给出了报价：投10亿美金入股，摩拜估值45亿美金，其中滴滴投6亿美金。", "\r\n　　对于上述传闻，美团和摩拜方面均表示不予置评。滴滴方面则表示，既没有参与竞价一事，也没有参与10亿美元投资一事。", "\r\n　　显然，滴滴的方案没有被接纳。", "\r\n　　4月3日晚间9时，摆到摩拜股东面前的，是美团的股权加现金的全资收购方案。", "\r\n　　据第一财经报道，一位接近摩拜的知情人士称，最终的投票结果刚刚过法律认定的投票数，摩拜被美团以27亿美金“拿下”。", "\r\n　　上述报道称，摩拜CEO王晓峰在股东大会上发表的最后感言“意味深长”，“规则就是规则，投票就是投票，如果大家做了这个决定，希望大家不要后悔。”", "\r\n　　摩拜创始团队在体系内没有一票否决权，这也意味着，失去控股权的创始团队，在摩拜的出路问题上，已经没有决定性的话语权。", "\r\n　　对于摩拜是否应该出售的问题，创始团队和投资人之间，甚至创始团队内部都有分歧。", "\r\n　　4月3日深夜，澎湃新闻记者联系王晓峰时，他给出的回复依然是“有消息一定同步”。", "\r\n　　王兴、胡玮炜否认创始团队出局", "\r\n　　“我们也还在等消息。”", "\r\n　　虽然收购已经尘埃落定，但摩拜的不少员工依然不清楚这场交易的细节。", "\r\n　　摩拜为什么要卖？员工怎么办？摩拜将如何融入美团？目前仍无官方结论。", "\r\n　　多方消息均显示，美团这次对摩拜是全资收购，交易过后，摩拜创始团队应该不会再持有摩拜股份。", "\r\n　　不过，相关各方却不愿将其表述为创始团队的出局。", "\r\n　　4月4日凌晨，摩拜单车创始人胡玮炜在朋友圈发文称：“大家都更喜欢戏剧性，然而我更愿意积极看待一切。谢谢所有人把我们捧到改变世界的高度，也谢谢大家对摩拜的重新审视。并不存在所谓的出局，在我看来一切是新的开始。”", "\r\n　　美团创始人王兴也强调，不要以讹传讹。", "\r\n　　但他们在回应中也未详述，摩拜创始团队是否在交易完成后，是否还持有摩拜股权。", "\r\n　　摩拜的出路：马化腾牵线", "\r\n　　对摩拜来说，转手他人，早已成为一个出路选择。", "\r\n　　从2017年7月到现在，近半年的时间内，摩拜一直未能宣布新的融资消息。", "\r\n　　自2017年7月宣布获得超过6亿美元的D轮融资后，摩拜未再公布新的融资进展。到了2017年11月，两大共享单车巨头也被曝出挪用60亿元用户押金，虽然公司均否认，但资金链紧张一说已难以辩解。", "\r\n　　关于摩拜和ofo的竞争，外界猜测中的结局，一是两家公司获得新的融资，继续争斗；二是两家公司走向合并。", "\r\n　　ofo在3月13日宣布融资成功，完成E2-1轮融资8.66亿美元，由阿里巴巴领投。", "\r\n　　摩拜这边则是另一番景象。蓝鲸财经报道，摩拜内部的财务报表显示，截至当前摩拜挪用用户押金60亿元人民币，供应商欠款约10亿人民币，债务总额合计超过10亿美元。", "\r\n　　这一说法未能得到摩拜认可。", "\r\n　　据第一财经报道，在4月3日的股东大会上，摩拜CEO王晓峰在发言中表态：“稍微让我有点欣慰的是，团队和公司还没有把大家的钱亏光，还有点小的收益。”", "\r\n　　投资方显然也认为烧钱难以持续。", "\r\n　　据财新报道，正是在腾讯董事会主席兼CEO马化腾的牵线下，美团才谈妥投资入股摩拜的事宜。", "\r\n　　腾讯本身也是滴滴、美团的投资人。所以，无论是美团还是滴滴入主，腾讯都将继续对摩拜的投资。", "\r\n　　抛开钱的因素不谈，卖身美团的好处之一是，摩拜之前在网约车、共享汽车领域的布局，不太会被荒废。摩拜依然有独立发展，成长为出行领域平台级公司的机会。", "\r\n　　共享出行全产业链", "\r\n　　一直在移动出行领域跃跃欲试的美团，对于摩拜也一直颇感兴趣。", "\r\n　　澎湃新闻记者注意到，早在今年2月份时就传出，摩拜的E轮融资由美团领投，金额或超过10亿美元。彼时，摩拜对外的口径一直为“不予置评”，美团方面则给予了否认，称“没有此事”。", "\r\n　　不过，市场传言之一是，早在2016年，美团CEO王兴就以个人名义参与了摩拜C轮与C+轮共计超1亿美元的融资。", "\r\n　　而且，摩拜和美团的合作早已实质性展开。", "\r\n　　2017年9月，美团APP上线摩拜单车入口；与此同时，摩拜单车App增加了网约车入口，合作方是首汽约车、嘀嗒拼车。", "\r\n　　对美团来说，拿下摩拜，有助于它完善和滴滴在出行领域的竞争布局。", "\r\n　　2017年12月，美团宣布在国内包括北京、上海、杭州等6个城市上线打车业务，对滴滴发起正面进攻。", "\r\n　　日前，美团打车登陆上海，上线三天宣布日订单量突破30万单，据媒体报道，美团CEO王兴透露，美团打车在上海已经拿到1/3的份额。刚刚过去的4月1日，滴滴出行的外卖业务悄然上线，首次出击的地点是江苏省无锡市。", "\r\n　　在美团之前，滴滴早已坚决介入了共享单车市场。", "\r\n　　早前就在ofo和摩拜两大巨头均有布局的滴滴，一度被视为两家公司可能合并的最大推动者。在传出与ofo创始团队决裂后，滴滴还另起炉灶投放了青桔共享单车以及托管了已经濒临倒闭的小蓝单车。", "\r\n　　如今，美团这一出手，便拿到了跟滴滴叫板的资格。        "], "title": "为何摩拜卖给美团：马化腾牵线 王晓峰希望股东别后悔", "pushTime": "04月04日 13:59"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241530.shtml", "source": "证券要闻", "content": ["\n            ", "　　", "\r\n　　4月3日晚间，乐视网", "对深交所问询函的回复公告，详细道出了公司目前的险境。", "\r\n　　乐视网称，综合考虑各项资产减值损失的计提计划，根据截至目前公司取得的数据，公司截至2017年12月31日未触发净资产为负的情形。如果2018年公司持续出现大额亏损，则公司存在净资产为负的风险。", "\r\n　　乐视网称，截至目前，公司大部分子公司股权类资产已处于质押状态，公司在与金融机构等借款方融资过程中，质押了部分子公司股权作为增信措施。", "\r\n　　在回应有关“全部或者主要业务陷入停顿”风险时，乐视网回复称，公司目前整体资金安排存在较大困难，现金流极度紧张，如果再没有新进资金支持，公司经营将难以为继。", "\r\n　　一个“再”字，突出了乐视网渴望获得资金的紧迫感。", "\r\n　　乐视网对深交所问询函所提出的2017年资产减值损失计算、成本构成、债务情况、持股公司质押和冻结情况做出了说明。从这些陈述来看，乐视网的危机，还是主要体现在资金上。", "\r\n　　——应收款回收困难", "\r\n　　乐视网介绍，截至2017年，乐视网应收账款账面余额为71.8亿元，关联方应收账款账面余额为47.26亿元，占期末应收账款总额的比重为65.81% 。", "\r\n　　回款情况则不容乐观，截至目前，乐视网2017年期末应收账款回款情况仅有1811.62万元， 其中，关联方应收账款回款为6.79万元，逾期回款金额预计700余万元。", "\r\n　　根据公告，乐视关联方对乐视网的欠款，达成了三项抵债措施，分别是此前公告过的用乐视金融100%的股权来以资抵债，估值为14亿元，值得一提的是，这一价格比最初宣布乐视金融注入上市体系时的预计价格30亿要大幅缩水；乐视控股用持有的新乐视智家股权为质押，为新乐视智家取得中国民生信托有限公司贷款合计11亿元， 现阶段对乐视控股质押的股权即将进入司法拍卖程序，拍卖所得资金用以偿还非上市体系关联公司欠款；以及新乐视智家以9290万元价格以资抵债受让乐视电子商务(北京)有限公司相关资产。", "\r\n　　乐视网称，除上述抵债方案外，公司考虑非上市体系关联方大部分已资不抵债，不具备基本偿债能力，应收款项能否收回存在重大不确定性，公司根据以上情况和判断， 作出基于单项金额重大的应收款项计提预期。", "\r\n　　——大比例坏账计提以及资产减值计提", "\r\n　　根据乐视网2017年业绩快报，乐视网2017年净利润巨亏116亿，其中包括对关联方应收款项计提坏账准备约44亿，对部分长期资产计提减值准备约35亿元。", "\r\n　　但在3月25日的采访中，问及这一巨额的计提比例，孙宏斌表示，“很可能不够”。", "\r\n　　在4月3日的回函中，乐视网称，对于2017年度资产减值损失计提，预计与2月据有所差异，27日发布的业绩快报中的数据存在一定差异。", "\r\n　　上述应收账款回收困难，直接导致了乐视网对其进行计提坏账。", "\r\n　　在长期资产方面，乐视网也进行了巨额的减值计提。", "\r\n　　具体而言，乐视网曾经投资3亿元持有12.5%股权的乐视创景，因资金周转状况较差，其持续经营能力受到严重影响，乐视网预计可能无法收回投资成本，因此乐视网对其投资成本全额计提减值准备。", "\r\n　　对酷派的投资也让乐视网苦不堪言，截至2017年底，乐视网对酷派集团的投资成本为8.88亿元，持股10.96%股权。从2016年投资至今，酷派集团财务状况持续恶化，股价下跌，公允价值相对于购买日投资成本的下跌幅度已超过50%且持续时间超过一年。对此，乐视网计提减值准备约4.68亿元。", "\r\n　　还有乐视网对TCL多媒体和北京智驿信息的股权投资，减值准备在确认中。", "\r\n　　无形资产方面，乐视网称，2017年底，公司对无形资产进行逐项盘点及分析，并聘请第三方专业评估机构对期末账面影视版权、软件以及电视、手机、车联网等技术类资产进行评估。", "\r\n　　影视版权和电视类资产分别按照实际点击和收益进行评估，但对于技术类资产中手机、车联网及VR等资产，乐视网称预计其未来不会为公司带来任何经济利益，结合评估结果， 2017年底按其剩余资产账面净值全额计提减值准备。", "\r\n　　乐视网介绍，2017年下半年开始，由于乐视手机类业务经营状况恶化，乐视手机已处于停产阶段，手机类研发项目预计不会再为公司带来任何经济利益。由于公司战略调整，目前尚未结项的车联网、VR等项目其实际研发成果对公司未来经营发展不具备现实价值，已于2017年下半年中止研发。", "\r\n　　这些表述，意味着乐视过去超长战线的七大子生态，如今已停滞瓦解。", "\r\n　　——巨额债务面临到期", "\r\n　　在回函中，乐视网依深交所要求，列出了截至2017年底融资借款类负债的情况。", "\r\n　　截至2017年底，乐视网经营性负债金额为71亿元，目前预计部分负债已逾期，目前还款难度较大。乐视网称，公司目前整体资金安排上存在较大困难，现金流极度紧张。2018年融资类借款即将到期的债务有56.19亿元，公司存在较大的偿债风险。", "\r\n　　公司董事会和管理层正在竭力解决公司目前的经营困难，初步形成解决措施如下: (1)改善业务经营以恢复公司现金流和供销体系; (2)积极与相关金融机构协商贷款展期、续贷; (3)寻求第三方增资以解决子公司目前面临的资金压力; (4)协调关联方以现金或资产等方式偿还对上市公司的欠款;", "\r\n　　乐视网称，除上述措施外，公司管理层正在积极寻求一切可能性的方案，但目前尚未形成实质性方案。", "\r\n　　——质押和冻结", "\r\n　　从乐视网列出的拥有股权的23家公司来看，乐视网对全资子公司东阳市乐视花儿影视文化有限公司、重庆乐视小额贷款有限公司、乐视财富(北京)信息技术有限公司等8家公司的持股，已全部被冻结。此外，依照持股额度，乐视网还对9家公司的持股出现冻结情况。", "\r\n　　在回复函结尾，乐视网用表格的形式陈列了风险情形，乐视网称：公司目前面临大量对供应商的欠款无法支付，销售渠道陷入困局，业务规模大幅下滑境况：受巨额关联应收款项、大股东违反借款承诺等历史遗留问题持续影响，公司经营陷入困顿。", "\r\n　　“愿赌服输”的前董事长孙宏斌在近日的采访中直言，而摆在乐视网面前的，只剩下破产重整、卖资产还债和退市三条路。", "\r\n　　"], "title": "乐视网：如果再没新进资金支持，公司将难以为继", "pushTime": "04月04日 14:04"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26241878.shtml", "source": "国际财经", "content": ["\n            　　美国公布对华301调查项下征税产品建议清单后，中国商务部4日宣布自4月12日起，对原产于美国和欧盟的进口乙二醇和二甘醇的单丁醚征收反倾销税。", "\r\n　　其中，陶氏化学公司等美国公司适用反倾销税率从37.5%-75.5%不等，欧盟公司适用税率从10.8%-43.5%不等。", "\r\n　　中国2013年1月宣布对进口自美欧的乙二醇和二甘醇的单丁醚征收反倾销税，为期5年。2017年2月，中国国内产业提出申请，认为美欧该产品倾销幅度加大，请求进行期中复审，获中国官方批准。商务部称，经调查美欧该产品存在倾销。", "\r\n　　乙二醇和二甘醇的单丁醚主要用于水性涂料、油漆和油墨生产，在立邦漆、多乐士等涂料中都有应用，还可用于飞机涂料。该产品还是集成电路行业的必需品。集成电路是美国对华主要出口产品之一。        "], "title": "中国宣布对美欧进口部分化工产品续征反倾销税 税率最高75.5% ", "pushTime": "04月04日 15:11"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241880.shtml", "source": "国内财经", "content": ["\n            　　日前，青岛金王发布2018年第一季度业绩预告。公司预计2018年第一季度盈利4,740.39万元-5,239.37万元，比上年同期增长90%-110%。财报显示，青岛金王2017年营业收入47.1亿元,同比增长98.65%;净利润4.31亿元,同比增长132.46%。", "\r\n　　作为国内最大的“颜值帝国”——青岛金王的化妆品产业近年来增长迅猛，目前已拥有200多品牌经销代理权，旗下运营品牌包括雅诗兰黛、倩碧、娇韵诗、Whoo、欧舒丹、谜尚、薇姿、理肤泉在内的40多个美妆品牌，合作运营范围覆盖了国内所有的B2C平台，包括天猫/淘宝、聚美、唯品会、京东等。青岛金王在化妆品线上线下、品牌、营销、生产研发、供应链体系等多个领域都有布局。", "\r\n　　3月初，在青岛金王举办的年会上，陈索斌董事长提出“万店计划“，在2018年，青岛金王要实现链接全国10000家美妆门店的目标，打造数字化金王。", "\r\n　　不到一个月，青岛金王接连发布消息。3月22日，人人乐集团花3.5亿元投资青岛金王，双方将在“新零售、资源、渠道及技术开发”等领域全面战略合作。一方是在化妆品供应链上已形成规模的青岛金王，一方是手握终端零售渠道的人人乐，双方合作无疑是资源对接的“强强联合”。3月28日，青岛金王在湖南市场打造的化妆品供应链平台——“湖南众妆”召开成立大会。首批合伙人涵盖了省内数十家知名连锁企业，门店数超过600家，年销售额超过8亿元。从组建安徽众妆、辽宁众妆、山东众妆到湖南众妆，青岛金王凭借成熟的资本运作模式和能力，缔造的化妆品供应链平台疆域将越来越广阔。        "], "title": "青岛金王发布2018一季度财报：业绩预增90%-110%", "pushTime": "04月04日 15:11"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26241714.shtml", "source": "国际财经", "content": ["\n            　　TechWeb报道4月4日消息，据国外媒体报道，瑞士再保险公司(Swiss Re AG, SSREY)周三表示，日本软银集团与公司协商投资不超过10%的少数股权，协商仍在继续，处于初步阶段。", "\r\n　　", "\r\n　　瑞士再保险并重申，不考虑为软银的潜在投资案发行新股。瑞士再保险抢到，协商处于初步阶段，并且不一定会达成。", "\r\n　　今年2月，有外媒报道软银集团正就收购瑞士再保险公司的一笔股份进行洽谈，交易价值可能达逾100亿美元。知情人士透露，双方正洽谈溢价收购瑞士再保险最多三分之一的股份。", "\r\n　　瑞士再保险是一家位于瑞士苏黎世的再保险公司，也是世界第二大的再保险公司。公司成立于1863年，在全球25个国家都有业务。瑞士再保险先后于1995年和1996年分别在北京和上海设立了代表处， 并 于2003年12月19日正式成立北京分公司。", "\r\n　　软银目前正在大举对外投资，近段时间投资了共享出行、联合办公空间 、机器人到农业、癌症检测和无人驾驶等等各方面企业。孙正义去年牵头成立了软银愿景基金，规模达千亿美元。孙正义表示， 软银会参与未来科技变革的每一步。(宋星)        "], "title": "瑞士再保险公司称软银入股将不超过10% 协商处于初步阶段 ", "pushTime": "04月04日 14:44"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241929.shtml", "source": "国内财经", "content": ["\n            　　", "\r\n　　这是一张拼版照片，上图：2003年5月6日拍摄的博鳌亚洲论坛国际会议中心(新华社记者姜恩宇摄)；下图： 2018年3月23日拍摄的博鳌亚洲论坛国际会议中心(新华社记者郭程摄)。", "\r\n　　博鳌位于海南省东部，碧海蓝天之下，融江河湖海山麓于一体，集椰林沙滩奇石风光于一身。主题为“开放创新的亚洲 繁荣发展的世界”的2018年博鳌亚洲论坛将于4月举行。这座滨海小镇又将迎来全球风云人物的聚首，成为各界瞩目的焦点。新华社“天空之眼”无人机队在论坛前夕“飞阅”博鳌，呈现这座美丽小镇的空中画卷。        "], "title": "“天空之眼”瞰博鳌", "pushTime": "04月04日 15:26"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241538.shtml", "source": "证券要闻", "content": ["\n            ", "　　原标题:宝能减持，万科股价“虚惊一场”？长期影响几何？接盘方减持可能要受这些约束！", "\r\n　　昨晚，宝能旗下钜盛华宣布将处置九大资管计划所持万科股份，方式是大宗交易或者协议转让。九大资管计划合计持有万科11.42亿股，占总股本的10.34%。", "\r\n　　市场最为担忧的是，宝能如此巨量的减持，会否对万科的股价造成冲击？", "\r\n　　今日早盘，万科A(000002.SZ)低开3.98%，这是投资者情绪的体现。开盘后，万科A的跌幅便迅速收窄，至午间收盘时仅下跌1.78%。H股万科企业(02202.HK)没有受到明显的影响，上涨了1.5%左右，毕竟，宝能要减持的都是A股，本身也并未持有万科H股。", "\r\n　　", "\r\n　　A股的房地产开发板块也未见任何异常，板块指数", "微涨，相关个股各走各的，没谁理会万科。", "\r\n　　从今天的市场表现来看，宝能的减持计划对万科股价，对房地产板块，对整个A股市场的影响都非常小。当然，长期影响还需要继续观察。", "\r\n　　这里面，可以说有减持新规的功劳。因此，有必要来探讨一下在宝能减持万科的过程中，减持新规将发挥怎样的积极意义。", "\r\n　　钜盛华在清算公告中明确提到，减持过程将继续严格依照《上市公司收购管理办法》、《上市公司信息披露管理办法》、《上市公司股东、董监高减持股份的若干规定》、《深圳证券交易所上市公司股东及董事、监事、高级管理人员减持股份实施细则》等相关规定。", "\r\n　　", "\r\n　　", "\r\n　　现行的《上市公司收购管理办法》通过于2006年，2008年、2012年、2014年进行过修改。", "\r\n　　宝能在增持万科的过程中，就需要严格遵守这个《上市公司收购管理办法》，其对收购人权益变动比例、须履行的信披义务、一致行动关系的认定等方面进行了详尽的规定。市场常提到的“举牌”、要约收购等，也是出自此办法。", "\r\n　　《上市公司收购管理办法》对减持的约束条款不多，主要有这么两条：", "\r\n　　【第十三条　通过证券交易所的证券交易，投资者及其一致行动人拥有权益的股份达到一个上市公司已发行股份的5％时，应当在该事实发生之日起3日内编制权益变动报告书，向中国证监会、证券交易所提交书面报告，通知该上市公司，并予公告；在上述期限内，不得再行买卖该上市公司的股票。", "\r\n　　前述投资者及其一致行动人拥有权益的股份达到一个上市公司已发行股份的5%后，通过证券交易所的证券交易，其拥有权益的股份占该上市公司已发行股份的比例每增加或者减少5%，应当依照前款规定进行报告和公告。在报告期限内和作出报告、公告后2日内，不得再行买卖该上市公司的股票。】", "\r\n　　【第十四条　通过协议转让方式，投资者及其一致行动人在一个上市公司中拥有权益的股份拟达到或者超过一个上市公司已发行股份的5％时，应当在该事实发生之日起3日内编制权益变动报告书，向中国证监会、证券交易所提交书面报告，通知该上市公司，并予公告。", "\r\n　　投资者及其一致行动人拥有权益的股份达到一个上市公司已发行股份的5%后，其拥有权益的股份占该上市公司已发行股份的比例每增加或者减少达到或者超过5%的，应当依照前款规定履行报告、公告义务。", "\r\n　　前两款规定的投资者及其一致行动人在作出报告、公告前，不得再行买卖该上市公司的股票。相关股份转让及过户登记手续按照本办法第四章及证券交易所、证券登记结算机构的规定办理。】", "\r\n　　具体到宝能减持，作为万科持股25.4%的第二大股东，若通过大宗交易，其持股比例每减少5%均需履行信息披露义务；若通过协议转让方式，一次减持可以超过5%，但变动后要及时履行信息披露义务。", "\r\n　　", "\r\n　　该项管理办法主要规定上市公司做好信息披露工作，宝能作为上市公司之外的其他信息披露义务人，也需要及时履行信披义务。", "\r\n　　在减持方面，《上市公司信息披露管理办法》未有具体条款。", "\r\n　　", "\r\n　　2017年5月，证监会出台《上市公司股东、董监高减持股份的若干规定》，上市公司控股股东和持股5%以上股东(以下统称大股东)、董监高减持股份，以及股东减持其持有的公司首次公开发行前发行的股份、上市公司非公开发行的股份，适用本规定。", "\r\n　　具体条款为：", "\r\n　　【上市公司大股东在3个月内通过证券交易所集中竞价交易减持股份的总数，不得超过公司股份总数的 1%。股东通过证券交易所集中竞价交易减持其持有的公司首次公开发行前发行的股份、上市公司非公开发行的股份，应当符合比例限制。】", "\r\n　　【上市公司大股东通过大宗交易方式减持股份，或者股东通过大宗交易方式减持其持有的公司首次公开发行前发行的股份、上市公司非公开发行的股份，股份出让方、受让方应当遵守证券交易所关于减持数量、持有时间等规定。】", "\r\n　　【通过协议转让方式减持股份并导致股份出让方不再具有上市公司大股东身份的，股份出让方、受让方应当在减持后6个月内继续遵守本规定第八条、第九条第一款的规定。】", "\r\n　　该项规定堵住了原有减持规定的一些漏洞，规定受让上述特定股东所持股份，也需要遵守关于减持数量、持有时间等规定。在此之前常见的模式有，大股东通过大宗交易、协议转让分散减持，对受让方的后续处置没有规定，后者在二级市场抛售的隐蔽性就非常强。", "\r\n　　该规定明确指出：大股东减持其通过证券交易所集中竞价交易买入的上市公司股份，不适用本规定。", "\r\n　　宝能方面持有的万科股份全部来自证券交易所集中竞价交易买入，因此其减持并不受到该规定关于区间内减持比例的约束。", "\r\n　　但是如果单个受让方成为了5%以上股东，将成为该规定针对的大股东，后续处置将受到相关约束(较长的锁定期及限定减持单次比例)，因为其并非通过二级市场集合竞价获得相关股份。", "\r\n　　", "\r\n　　证监会出台《上市公司股东、董监高减持股份的若干规定》后，沪深交易所都迅速跟进完善了实施细则。", "\r\n　　深交所的减持细则适用以下情形：", "\r\n　　", "\r\n　　", "\r\n　　1、采取集中竞价方式，任意连续90个自然日内的减持总数不能超过1%；", "\r\n　　2、采取大宗交易方式，任意连续90个自然日内的减持总数不能超过2%，且后续受让方6个月内不得转让；", "\r\n　　3、采取协议转让方式，单个受让方受让比例不得低于5%。这相当于后续受让方的身份继续是大股东，继续受到上述限制。", "\r\n　　", "\r\n　　因此，如果钜盛华此次找到的接盘方受让了5%以上的股份，后续对万科二级市场股价的冲击将会十分有限。九大资管计划所持有的的10.34%万科股份，能直接通过竞价交易砸在二级市场的数量十分有限，大量筹码将被锁定半年以上。", "\r\n　　如果钜盛华九大资管计划分散转让给多个受让方，情况将会不一样。", "\r\n　　这种情况下，受让方持股比例不足5%，后续减持并不会受到太大的限制。但是，正如钜盛华在公告中所说，此次清算是“为避免万科股价大幅波动进而影响市场平稳运行，保护上市公司以及上市公司全体股东尤其是中小股东的最大利益”，受让方后续处置亦需慎重考虑对市场的影响。", "\r\n　　同时还要注意的是，钜盛公告中提到的只是处置相关资管计划持有的万科股份，对于钜盛华直接持有以及前海人寿持有的万科股份，并未提及要处置。在"], "title": "宝能减持，万科股价“虚惊一场”？长期影响几何？接盘方减持可能要受这些约束！", "pushTime": "04月04日 14:06"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241881.shtml", "source": "国内财经", "content": ["\n            　　昨天，北京地铁9号线和房山线缩短早高峰运营间隔，两条高峰时满载率超过110%的线路微松绑。年内，这两条线路还将继续缩短发车间隔，昌平线、15号线等郊区线路和10号线、6号线等城区线路也会择机“提速”。", "\r\n　　据北京地铁相关负责人介绍，预计3年内，北京地铁将跑进“234”节奏，即骨干线路发车间隔降至2分钟左右，城区线路每3分钟一趟车，所有郊区线的高峰发车间隔都将缩进4分钟。", "\r\n　　打“组合拳”缩短发车间隔", "\r\n　　昨日早高峰，9号线增加1组上线运营车辆，上线车组数达到23组。列车间隔同时由3分15秒缩短至3分01秒。虽然就多了1列车，间隔缩短了14秒，可是一早上相当增加开行列数18列次，一条线路的运力整体提高了7.73%。", "\r\n　　“早高峰的时间也提前了，从原来6时45分开始加车，变成6时30分。”郭公庄站区工作人员介绍，9号线现有全部24组列车，除1组进行必要维修外，其余的已全部上线运营。", "\r\n　　与几年前缩短发车间隔，单纯依靠某一种手段不同。此次9号线缩短间隔采取了“组合拳”。“早高峰，大部分是进城客流，出城方向乘客数量少，因此我们缩短了部分车站出城方向列车站停时间，并增加了1列上线运营车辆，优化了折返流程。”北京地铁相关负责人介绍，这给加车挤出了时间。", "\r\n　　未来，缩短发车间隔，本市都将打出“组合拳”，增购车辆、线路与车站设施设备改造、信号和供电系统改造、改进运行组织形式等措施将配合出现。", "\r\n　　昌平线有望提前加车缓挤", "\r\n　　配合9号线缩短早高峰发车间隔，房山线列车最小间隔也由4分30秒缩至4分，运力提高12.5%。这条线路节约时间的办法是发“区间车”，即采取大小圈套跑的运营组织方式，其中篱笆房站7时15分至8时52分之间，共有7列始发列车。", "\r\n　　“这是今年北京地铁第一次缩短发车间隔，年内更多郊区线将缩短发车间隔，以达到缓解车厢拥挤、站台候车时间长等现状。”北京地铁相关负责人以昌平线举例，“这条堪称北京最拥挤的线路，去年曾缩短发车间隔。最初乘客明显感觉车厢拥挤度下降。但一两个月后，随着乘坐舒适度提高，地铁出现新客流涌入。今年，我们计划在8时前进一步缩短发车间隔，希望吸引部分客流错峰出行。”", "\r\n　　10号线今年再缩发车间隔", "\r\n　　昨天是北京地铁近3年来第27次缩短发车间隔。至此，北京中心城区内的地铁1号线、2号线、5号线、10号线等已经实现了两分钟的运行间隔，达到了世界一流水平。", "\r\n　　按计划，今年10号线还将进一步调整发车间隔，实现内环外环最小发车间隔均实现2分钟。同时，6号线也将配合年底新线开通，进一步缩短发车间隔。同时，房山线、亦庄线和15号线都有增购新车的计划，为下一步缩短发车间隔打基矗", "\r\n　　到2020年，北京地铁将通过各种方式提高乘客乘坐体验。北京地铁还将通过官方微博和微信，逐步推出站内3D导航等服务。        "], "title": "北京地铁郊区线发车间隔将缩至4分钟 昌平线或提前加车", "pushTime": "04月04日 15:11"},
{"url": "http://news.cnfol.com/caijingbaike/20180404/26242038.shtml", "source": "财经百科", "content": ["\n            　　小编一早睁开眼，看到了摩拜单车最终花落美团的消息，所以外卖小哥以后要骑着单车送外卖啦？", "\r\n　　", "\r\n　　", "\r\n　　临近清明节小长假，摩拜召开董事会，决定了自己的出路：被美团以股权+现金的方式收购，创始团队出局。", "\r\n　　", "此次交易的总价为37亿美元。除去10亿美元的债务，交易的实际价格为27亿美元。美团用35%的股权和65%的现金收购摩拜单车，其中3.2亿美元作为未来流动性补充，A、B轮投资人及创始团队以7.5亿美金现金出局。", "\r\n　　今天凌晨美团大佬王兴发了一条消息：", "\r\n　　", "\r\n　　", "\r\n　　创始人胡玮炜和CEO王晓峰一直想让公司独立发展，在此次收购案中，滴滴也想入股摩拜，有消息称：滴滴和软银以10亿美元投资摩拜单车，滴滴和软银给出的估值更高、也并非控股，相对于美团的全资收购会让创始团队好受些，但是经过股东最终投票，最终的方案还是摩拜被美团全资收购。", "\r\n　　", "\r\n　　", "\r\n　　有消息称， 摩拜已欠下一屁股债，截止2017年12月，摩拜持有现金37.52亿元，欠供应商10亿元，挪用用户押金60亿元。从去年年底开始，摩拜一直在找包括美团、滴滴等卡劳，寻求融资或者是收购。", "摩拜多名高层大佬情断摩拜，投入区块链创业的怀抱。", "\r\n　　", "\r\n　　", "\r\n　　美团不能满足于从滴滴手里夺取的网约车市场份额，更希望吃下整块出行市场的大蛋糕，而摩拜在移动出行市场有一定分量。滴滴手中有ofo和小蓝单车两张共享单车王牌，美团也必须握有一张共享单车王牌来与之抗衡，更何况，摩拜单车在去年底就上线了共享汽车业务，那么摩拜就是妥妥的人选。", "\r\n　　更重要的是，对于美团来说，做共享单车有利可图。一个是", "。美团想从“吃喝玩乐”覆盖到“吃住行”等生活服务。摩拜可以帮助美团获取更多位置等数据、推广自有支付。一个是", "。有多个消息显示美团正在讨论IPO事项，美团做出行业务加上摩拜国际化中国创新能让其提高国际知名度，对提升估值有利，相比之下，收购摩拜单车这点钱不算啥。", "\r\n　　", "\r\n　　在2016年，美团CEO王兴就以个人名义参与了共计超1亿美元的融资，那个时候双方就暗生情愫。在最近1月完成的超10亿美元E轮融资中，美团就是领投方。再加上腾讯是此次收购双方的友好合作伙伴关系，这次的收购顺理成章。", "\r\n　　", "\r\n　　摩拜创始人胡玮炜昨晚睡不着发朋友圈... ...", "\r\n　　", "\r\n　　在2018年作家吴晓波与胡玮炜的访谈中，胡玮炜曾这样评价资本：“没有一家真正成功的企业最后的成功的原因，完完全全只是因为资本。所以，资本是助推你的，但是最后，其实你都得还回去。”", "\r\n　　今天早上我们还在担心摩拜团队是否会全部出局？胡玮炜这位双鱼座理想主义女孩未来在哪里？", "\r\n　　今天中午美团大佬王兴就在内部信中表示，摩拜将继续保持独立品牌、独立运营。摩拜管理团队将保持不变 ，王晓峰将继担任CEO，胡玮炜将继续担任总裁，夏一平将继续担任CTO，王兴担任董事长。", "\r\n　　无论如何，对于美团点评和王兴来说，这是一个新的开始。", "\r\n　　小编感叹一嘴，资本世界真是没有柔情，大佬说全部买走就全部兜走... ...但是... ...但是... ....明天开始是清明小长假呀！又开心了是不是！哈哈哈", "\r\n　　", "\r\n　　(综合虎嗅网、36氪、微博、知乎)        "], "title": "【财经百科】美团收购摩拜单车 您的外卖小哥将骑着单车送外卖？", "pushTime": "04月04日 15:36"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26241588.shtml", "source": "国际财经", "content": ["\n            　　美国东部时间4月3日下午(北京时间4月4日上午)，全球市场终于等来了一张清单。", "\r\n　　美国贸易代表办公室(USTR)在其网站公布了长达58页的对华征税建议清单。该清单基于所谓的“301调查”，包含大约1300个独立关税项目，建议税率为25%，总额涉及约500亿美元中国出口商品，主要涉及航空航天、信息和通信技术、机器人和机械、医药等行业。", "\r\n　　特朗普曾多次承诺对中国的贸易行为采取强硬行动，他表示，自己打算与中国相处，但中美间不公平的贸易行为已经持续了太久。 “这不是我们可以忍受的。”特朗普在白宫表示，“我是为此而竞选的。”", "\r\n　　针对这份新鲜出炉的建议清单，中国商务部第一时间回应。商务部新闻发言人表示：美方不顾中方的严正交涉，毫无事实依据，公布征税建议，是典型的单边主义和贸易保护主义做法，中方强烈谴责，坚决反对。美方此次公布的清单，罔顾40年来中美经贸合作互利共赢的本质，罔顾两国业界的呼声和消费者的利益，不利于美国国家利益，不利于中国国家利益，也不利于全球经济利益。", "\r\n　　除了来自中国的强烈谴责外，美国媒体对这份清单也是看傻了眼。尤其是来自飞机制造行业以及农业的企业，纷纷表示关税并不是贸易不平等的解决途径，相反，这样做只会导致美国企业失去进入国外市场的机会。", "\r\n　　关税不是中美贸易关系的最好回应", "\r\n　　“行政部门致力于恢复与中国贸易关系的公平与公正，这是正确的，但是，对美国消费者和就业创造者每天使用的产品征税并不是实现这些目标的途径。”美国商会执行副总裁兼国际事务主管布里奇(Myron Brilliant)称。", "\r\n　　细看该清单会发现涉及范围极为广泛，包括化学制品、药品、橡胶制品、金属制品、不锈钢产品、铝合金产品、涡轮喷气产品、发光二极管、摩托车和牙医设备等。仅制药和医疗产品方面就包括数十种制药商使用的关键产品，以及起搏器和人造关节等医疗器械。如糖尿病患者使用的胰岛素、抗过敏性反应的肾上腺素，以及疫苗、血液制品和抗抑郁药等药品，以及注射器、核磁共振设备、除颤仪、人造关节和起搏器等医疗设备。", "\r\n　　美国媒体认为，这份建议关税的清单最终很有可能会转嫁到美国的消费者身上。一家企业贸易集团在接受《纽约时报》采访时称：“单方面实施500亿美元的新关税，却没有长期引导中国经济的战略，只会伤害美国的企业，工人和家庭。”", "\r\n　　美国全国制造商协会主席杰伊·蒂蒙斯(Jay Timmons)也指出，美国制造商担心与中国的贸易关系，包括知识产权、不公平补贴等，而关税不是最好的回应。", "\r\n　　提高关税减少了美国农民进入国际市场机会", "\r\n　　美国的建议征税清档也引发了美国国内部分企业的担心：中国很有可能会进一步采取相等的惩罚措施进行报复。", "\r\n　　他们的担心不无道理。中国商务部新闻发言人已经在最新的回应中表示，美方做法严重违反了世贸组织的基本原则和精神，中方拟立即将美方有关做法诉诸世贸组织争端解决机制。同时，中方将根据《中华人民共和国对外贸易法》相关规定，准备对美产品采取同等力度、同等规模的对等措施。这些措施，近日将会公布。中国有信心、有能力应对美方任何贸易保护主义措施。", "\r\n　　而在美国公布这份建议清单前，也就是4月1日晚间，国务院关税税则委员会已发布通知，决定对原产于美国的猪肉等128项产品加征15%或25%关税，总额约30亿美元，这与美方“232调查”措施所涉及中国商品贸易额相等。", "\r\n　　农业社团体，是美国最大的出口商之一，也是特朗普坚实的选票基础，成为了这次贸易摩擦中是最脆弱的群体之一。", "\r\n　　中国25%的关税将对美国猪农产生伤害，去年美国向中国出口了价值超过10亿美元的猪肉制品。", "\r\n　　爱荷华州共和党参议员恩斯特(Joni Ernst)说，美国农民已经在努力维持生计。“提高出口关税将损害爱荷华州的生产者并破坏农村经济。我希望我们能够追求增强竞争力的政策，而不是减少进入国外市场的机会。”", "\r\n　　另外，据IHS Markit的数据，去年美国对华出口额最大的是飞机和飞机零部件，总价值超过160亿美元。这些产品在建议征税名单上占据重要地位，引发人们担忧中国可能会对美国飞机制造商波音公司采取类似惩罚措施进行报复。", "\r\n　　美国航天工业协会发言人丹？斯托尔(Dan Stohr)表示，该组织仍在审查关税清单，但几乎肯定会向政府提交意见。        "], "title": "美企称关税非解决之道 猪农担忧美国农村经济 ", "pushTime": "04月04日 14:19"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26242134.shtml", "source": "证券要闻", "content": ["\n            ", "　　4日，资本市场热点不断，中美贸易战再次成为关注焦点问题；同时，医药板块受益健康中国建设的持续推进；5G、节能环保等新兴产业也随着先进制造业的不断发展迎来机遇；而年报业绩情况仍是上市公司焦点。尤其进入4月以来，上市公司年报披露进入密集期，截至4日，齐鲁财富网据wind数据统计发现，3505家A股上市公司中，已经有1347家公司完成年报披露工作，从盈利情况来看，突破千亿的有4家；另外，也有43家亏损企业。", "\r\n　　", "\r\n　　", "\r\n　　山东194家A股上市公司中，已经有83家披露年报，占比达42.78%。按照体现盈利能力的指标归属母公司股东净利润来看，万华化学", "以111.35亿元暂居第一。另外，山东上市公司天华院", "、鲁银投资", "分别亏损0.47亿元、1.37亿元。根据上市日期来看，2017年上市的个股已有13家披露年报，均实现盈利，其中，索通发展", "亿5.48亿元暂居第一位。按照年报实际披露日期来看，3日晚间，有海联金汇", "、利群股份", "、杰瑞股份", "、阳谷华泰", "4家公司披露年报。", "\r\n　　", "\r\n　　阳谷华泰", "是一家从事橡胶助剂行业的企业。公司主要从事橡胶助剂的研发、生产、销售。按照所属行业来看，公司主语滑雪原料及滑雪制品制造业；地域属性来看，则归属山东聊城。阳谷华泰", "3日晚间披露的年报显示，公司2017年实现营业总收入16.38亿元，同比增长32.09%；实现净利润2.04亿元，同比增长29.83%。从十大流通股股东来看，中央汇金资产管理有限公司和全国社保基金一零二组合等机构均持股阳谷华泰", "。从股价方面来看，截至发稿时，阳谷华泰", "4日创下15.48元的近期高位。"], "title": "聚焦山东上市公司年报 社保基金持股阳谷华泰300121", "pushTime": "04月04日 16:00"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241592.shtml", "source": "国内财经", "content": ["\n            　　近期楼市不太平静，第五轮调控逐渐在全国范围内蔓延开来。", "\r\n　　昨天，中估联数据分析了杭州“摇号购房”政策所可能产生的影响(回顾：杭州开启“摇号购房”政策 哪些城市会跟进？)，事实上，同期出台政策的城市不止杭州。", "\r\n　　据中估数库监测，超10城出台了新的调控政策。西安在30号跟进摇号；深圳新出“三价合一”政策；海南则把行政调控进行到底，除了最严限购政策外，部分区县完全禁止外地人购房；安徽阜阳加入限价以及限售的队伍……", "\r\n　　楼市现状：多地房价出现大幅度涨跌", "\r\n　　中估联数据近期梳理了各个城市的房价变化情况，发现了一些不一样的地方，我们先看一下全国部分大中城市近一年房价变化情况：", "\r\n　　可以看到，南京、厦门、沈阳、哈尔滨等城市房价出现下跌，与之相反的是成都、西安、青岛、济南等城市房价却出现上涨，且涨幅不小，事实上，这种上涨是全国性的。", "\r\n　　咱们今天来讨论下，这些城市房价出现波动的原因。整体而言引起房价上涨的原因可以分成两类，一类以成都、西安、郑州为代表的人口大量流入而导致的需求量激增城市，另一种则是以青岛、济南、乌鲁木齐为代表的棚改城市。咱们分别来看一下：", "\r\n　　人口流入——“抢人大战”，效果显著", "\r\n　　成都、西安、郑州都是在2017年“抢人大战”中的明星，是最早出台人才引进政策的城市。", "\r\n　　成都和郑州在2017年常住人口增长量分别为12.71万人以及15.7万人，与往年相比差别并不算显著，但在结构上大学生的比例提升较多。", "\r\n　　而从户籍人口来看，人口增速更为显著，以西安为例：从 2017 年 3 月新落户政策正式实施至 5 月底，户籍人口增加逾 6 万人；至 2017 年底人口净流入逾 18 万人，相当于过去 5 年的总和；户籍人口增加 24.5 万人，是 2016 年增量的 4 倍多；再从结构上看， 据公开资料显示，目前西安平均每天落户博士 100 人、本科 1000 人。", "\r\n　　人口，尤其是高素质的人口体量本身就是巨大的竞争力，“抢人大战”还未落幕，但是从目前看来，成都、西安、郑州三个城市已经由于大批人才的落户催生了巨大的需求量，抬高房价。", "\r\n　　棚改——助力去化，效果持续发酵", "\r\n　　2018年棚户区改造总目标为580万套，比2017年降低20万套，但货币安置政策依旧不变。青岛、济南、贵阳和乌鲁木齐都是典型的棚改大户，其中青岛2018年计划启动棚户区改造3.5万套，贵阳5.8万套，济南6万套，乌鲁木齐截止到3月已完成17万套的拆迁，预计到年底要完成20万套。", "\r\n　　如果说 “抢人大战”引起带来的人口对房价影响属于长期影响的话，那么短期房价的大幅增长就与棚改货币化密不可分了。", "\r\n　　", "\r\n　　相比之前的棚改政策，近期的棚改政策资金面更加宽松，渠道也更为丰富，地方的棚改需求结合“房票”、货币化安置等内容或使促进当地房地产市场的繁荣，也可能对周边热点城市的房价产生外溢作用。棚改力度和规模最大的济南、青岛、贵阳和乌鲁木齐均属此类。", "\r\n　　中估联观点", "\r\n　　回过头来看出现涨幅的几个城市，无论是“抢人大战”还是棚改计划，实质上都是需求端增加导致的房价上涨。另一方面，随着房地产市场的逐步稳定，几轮调控所抑制住的需求也开始释放。", "\r\n　　从供给端看，根据国家统计局的数据，截至2018年2月底，全国商品房待售面积58468万平方米，与2014年10月的水平大致相当。也就是说，全国商品房库存已经降至3年前的水平，去库效果显著。再加上近期调控政策多为“限售”“限价”等供给端限制政策，房地产的供需关系出现了新的变化。", "\r\n　　这种供需关系的变化造成了目前房地产市场的“复苏”现象，但从国家无间隙政策跟紧现状来看，未来一段时间内，房地产调控政策收紧的概率仍然很大，但不会再用一刀切的模式，“因城施策”甚至“因区施策”模式将会在第五轮调控中得到深化。", "\r\n　　注：本文由中估联数据-中国房地产估价数据中心小岚原创，如需转载请联系房地产数据中心，转载文章需在文章前写明作者、公司及转载来源，违者必究。        "], "title": "需求释放打响房价“复苏”之战 调控还能奏效吗？", "pushTime": "04月04日 14:20"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241606.shtml", "source": "证券要闻", "content": ["\n            　　昨日，中国证券监督管理委员会江苏证监局网站发布公告称，经查，无锡农村商业银行股份有限公司基金销售业务存在四项违规，其中，未制定基金产品风险评价体系，评价方法及其说明未向基金投资人公开，违反了《证券投资基金销售管理办法》第六十条第(二)项、第六十一条的规定。", "\r\n　　此外，该公司基金销售业务违规还涉及未制定完善的基金销售业务账户管理制度、未及时更新《证券投资基金投资人权益须知》及基金销售业务前台的宣传推介和柜面操作岗位未相互分离的情况等违规问题，违反了《证券投资基金销售管理办法》(证监会令第91号)第五十五条的规定。", "\r\n　　对此，江苏证监局决定对无锡农村商业银行股份有限公司采取责令改正的的行政监督管理措施。", "\r\n　　以下为全文", "\r\n　　【行政监管措施】关于对无锡农村商业银行股份有限公司采取责令改正措施的决定", "\r\n　　无锡农村商业银行股份有限公司：", "\r\n　　我局对你公司的基金销售业务进行了现场检查。经查，你公司基金销售业务存在以下问题：", "\r\n　　一、未制定基金产品风险评价体系，评价方法及其说明未向基金投资人公开，违反了《证券投资基金销售管理办法》(证监会令第91号)第六十条第(二)项、第六十一条的规定。", "\r\n　　二、存在基金销售业务前台的宣传推介和柜面操作岗位未相互分离的情况，不符合《证券投资基金销售机构内部控制指导意见》第八条的规定。", "\r\n　　三、未制定完善的基金销售业务账户管理制度，确保各类账户的开立和使用符合法律法规和相关监管规则，保证基金销售资金的安全和账户的有序管理，不符合《证券投资基金销售机构内部控制指导意见》第二十二条的规定。", "\r\n　　四、未及时更新《证券投资基金投资人权益须知》，不符合《证券投资基金销售机构内部控制指导意见》第二十七条第(六)款的规定。", "\r\n　　上述二、三、四条的行为违反了《证券投资基金销售管理办法》(证监会令第91号)第五十五条的规定。", "\r\n　　依据《证券投资基金销售管理办法》(证监会令第91号)第八十七条的规定，我局决定对你公司采取责令改正的的行政监督管理措施。你公司应对上述问题进行整改，并于2018年5月8日前就上述整改落实情况向我局提交书面报告。", "\r\n　　如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。", "\r\n　　江苏证监局", "\r\n　　2018年4月3日        "], "title": "无锡农商行基金销售涉四项违规 江苏证监局责令改正 ", "pushTime": "04月04日 14:22"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241668.shtml", "source": "国内财经", "content": ["\n            　　", "\r\n　　新华社记者 郭 程摄", "\r\n　　4月8日—11日，博鳌亚洲论坛2018年年会将在风光秀丽的海南拉开帷幕，亚洲乃至全世界将进入一年一度的“博鳌时间”。作为今年中国主场外交的开篇之作，今年的博鳌亚洲论坛不仅办会规格和规模超过往届，而且看点多多，值得期待。", "\r\n　　释放改革开放新信号", "\r\n　　3日，外交部举行中外媒体吹风会，国务委员兼外交部长王毅介绍习近平主席出席博鳌亚洲论坛2018年年会开幕式并举行有关活动相关情况。王毅宣布，中国国家主席习近平将应邀出席论坛年会开幕式并发表重要主旨演讲。", "\r\n　　“这是今年博鳌亚洲论坛的最大亮点。”博鳌亚洲论坛研究院执行院长杨希雨在接受记者采访时表示，“2018年是中国改革开放40周年，也是贯彻落实十九大精神的开局之年，刚刚结束的两会又对诸多具体领域的工作作出了安排部署，在这一重要历史时刻，习近平主席的演讲将给世界提供一个零距离观察中国的重要机会。”", "\r\n　　年会期间，习近平主席将对中国改革开放伟大成就、重要经验和启示、世界意义和影响，以及在新的历史当口中国将如何推动对外开放再扩大、深化改革再出发作出最权威的阐示，一系列新的改革开放重要举措都将在年会期间宣布。", "\r\n　　“我相信，这些即将公布的举措意味着中国将以更加坚定且果断的步伐深化改革、扩大开放。”杨希雨认为，中国的改革开放将从40年前“摸着石头过河”的状态，步入到顶层设计引领的“升级版”改革开放阶段，此次博鳌亚洲论坛上释放的新的政策信号必将吸引世界目光。", "\r\n　　致力推动亚洲一体化", "\r\n　　自成立之初，博鳌亚洲论坛就聚焦亚洲发展，致力于推动亚洲一体化。本次年会以“开放创新的亚洲，繁荣发展的世界”为主题，设置了“全球化与一带一路”“开放的亚洲”“创新”和“改革再出发”4个板块、共60多场正式讨论，紧扣现实需要，引发各方高度关注。", "\r\n　　杨希雨认为，虽然世界经济初步迎来企稳回升态势，但这一态势仍较脆弱。过去几十年来，亚洲包括中国崛起的两个重要驱动因素正发生变化：一是亚洲的经济发展背景——全球化浪潮，面临巨大挑战；二是亚洲的发展方式、开放模式需要进一步创新。因此，今年的博鳌亚洲论坛聚焦亚洲如何坚持开放创新，邀请中外官产学各界人士来共同讨论就显得尤其必要而且重要。", "\r\n　　今年，博鳌亚洲论坛将继续推出《亚洲经济一体化》《新兴经济体报告》《亚洲竞争力报告》，这3份学术报告都是围绕促进亚洲共同发展建言献策。", "\r\n　　中国国际经济交流中心学术委员会委员、中原银行首席经济学家王军在接受记者采访时说：“中国作为一个负责任的大国，始终推动区域一体化和经济全球化，通过‘一带一路’建设、亚投行等，实现了共赢共建共享。更重要的是，繁荣、稳定、持续发展的亚洲，对世界也将是非常大的正能量。”", "\r\n　　构建人类命运共同体", "\r\n　　博鳌亚洲论坛成立17年来，规模和影响不断扩大。今年，来自各国的2000多位各界嘉宾将汇聚一堂，共商合作共赢大计，共谋发展繁荣良方，为亚洲和世界提供“博鳌智慧”，贡献“博鳌力量”。", "\r\n　　王毅介绍，本次年会期间，习近平主席将把握时代潮流和世界大势，直面人类社会发展面临的现实难题，就进一步推动构建亚洲和人类命运共同体，开创亚洲和世界美好未来鲜明地发出中国声音、阐明中国立场。", "\r\n　　王军认为，构建人类命运共同体的理念，不仅受到国际上越来越多的认可和欢迎，而且被写入联合国多份决议和文件。今年将参加论坛的国际嘉宾，不仅有亚洲区域内的，还包括奥地利总统范德贝伦、荷兰首相吕特、联合国秘书长古特雷斯和国际货币基金组织总裁拉加德等，博鳌亚洲论坛的舞台越来越大。", "\r\n　　杨希雨表示，作为一个非官方的交流平台，博鳌亚洲论坛一直以“润物细无声”的方式奠定各国、各组织在经济、政治、文化等方面合作的基础，已经成为联接中国和世界的重要桥梁，成为兼具亚洲特色和全球影响的国际交流平台，为推动构建人类命运共同体发挥重要作用。        "], "title": "今年博鳌亚洲论坛值得期待", "pushTime": "04月04日 14:33"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26242362.shtml", "source": "国内财经", "content": ["\n            　　", "大专及以上毕业生落户手续当日办结，符合条件本科生在市域内购买首套自用商品住房的，不受住房限购政策限制，给予5万元的一次性购房补贴……", "\r\n　　", "\r\n　　简化人才落户手续，提高人才落户效率，符合现代产业发展需求的优秀青年人才以及全日制大专及以上高等院校毕业生凭身份证、毕业证即可办理落户手续，公安部门即报即批、当日办结。", "\r\n　　", "\r\n　　对我市现代产业企业新引进的博士学位研究生、“双一流”建设高校和世界排名前500名国(境)外院校的全日制硕士学位研究生、一流大学和一流学科及世界排名前500名国(境)外院校全日制学士学位毕业生，作为人才绿卡B卡服务对象，自到石家庄市工作之日起5年内每月分别享受2000元、1500元、1000元的房租补助，在市域内购买首套自用商品住房的，不受住房限购政策限制，分别给予博士15万元、硕士10万元、学士5万元的一次性购房补贴。", "\r\n　　", "\r\n　　", "\r\n　　对普通高校毕业生自主创办企业，初次领取营业执照并稳定经营6个月以上的，经市人社局认定后给予每人1万元的一次性创业补助，3年内按实际缴纳的社会保险费给予等额补贴；可申请最高20万元的创业担保贷款，合伙创业或组织起来共同创业的(合伙人均为毕业5年内高校毕业生)，贷款额度最高为80万元；无经营场地的优先入驻政府建设的孵化器，租用经营场地的，3年内每年给予最高5000元的租金补贴。", "\r\n　　", "\r\n　　对经市委组织部遴选为“市高层次人才支持计划”的，作为人才绿卡A卡服务对象，3年内每年给予10万元专项资助，每月享受1000元岗位补贴。", "\r\n　　对经市科技局认定为市科技领军人物、科技创新团队的，分别给予20万元、30万元专项经费。", "\r\n　　对经市人社局推荐获得“中华技能大奖”“全国技术能手”称号的人员，作为人才绿卡A卡服务对象，分别给予5万元、1万元一次性奖励。", "\r\n　　对代表我省获得国家级一类技能竞赛前5名的我市选手，给予2000元至1万元的一次性奖励。", "\r\n　　对选拔为市管拔尖人才、享受市政府特殊津贴专家的人员，管理服务期内每月分别给予800元、500元工作津贴。", "\r\n　　", "\r\n　　围绕全市现代产业发展，培养引进诺贝尔奖获得者、国家“两院院士”和发达国家院士、国家“千人计划”和“万人计划”入选者、享受国务院特殊津贴专家、国家重点学科和重点实验室学术技术带头人等高精尖人才100名，全部作为人才绿卡A卡服务对象。", "\r\n　　对经市科技局认定为全职引进或新当选的诺贝尔奖获得者、院士以及同等层次产业顶尖人才，给予每人1000万元科研经费补贴和200万元安家费补助。", "\r\n　　对经市委组织部、市科技局认定为全职引进或新培养的国家“千人计划”创新长期项目和创业项目入选者、国家“万人计划”杰出人才，给予每人500万元科研经费补贴和100万元安家费补助。", "\r\n　　对掌握国际领先技术、生成重大项目并带动新兴产业的领军人才或团队，采取“一事一议”方式，经市科技局认定后给予1000万元至5000万元的项目支持资金。外国人才的认定和支持资金的落实工作由市人社局负责。", "\r\n　　", "\r\n　　对带技术、带成果、带项目来石家庄市创新创业和转化成果的人才或团队，每年由市科技局牵头组织认定，评为“市引进高层次科技创新创业人才”的，给予100万元至500万元科研经费支持；购房最高100万补贴在市区内购买首套自用商品住房的，按人才层次分别给予100万元、80万元、60万元购房补贴，分5年拨付；租住房屋的5年内每年补助最高5万元的租房费；最高千万贷款贴息补助获得银行贷款的，2年内每年按不同贷款额度分别给予50%至100%、最高1000万元的贷款贴息补助；厂房租赁有补贴在未取得建设用地之前，优先入驻政府建设的孵化器，3年内每年补贴50%、最高50万元的租房费；租赁厂房直接生产销售的，2年内每年补贴最高200万元的房屋租赁费；工资薪金个税有奖励在石家庄连续缴纳个人所得税满3年且年度应纳税工资薪金收入在10万元以上的，其工资薪金个人所得税形成的地方财政收入，3年期满后按现行财政体制奖励给个人。", "\r\n　　", "\r\n　　凭身份证学生证半小时落户、以低于市场价20%买房、数十万元就业创业补贴……继南京、西安等20多个城市打响“抢人大战”，北京、上海等一线城市近日也出台政策瞄准高端人才引进。", "\r\n　　", "\r\n　　致天下之治者在人才。“放大招”凸显了各地广聚天下英才，激发竞争活力的期冀。但纳贤不是一锤子买卖，打造“人才高地”也并非一日之功，引得进更留得住并用得好，才能破解创新密码。", "\r\n　　曾经的“逃离北上广”与“重返北上广”值得深思：一线大城市平台好、资源优、机会多，是许多优秀人才的理想舞台，但高企的房价、堪忧的空气质量和一纸难求的户口逐渐令一些人选择退居二三线城市。“退居”之后，“落差感”却无处不在，相对狭窄的择业通道与较低的科技天花板、不慎灵活的体制机制与复杂的关系法则、精神文化资源较为匮乏，让不少人重感困惑。更有一些地方，引进人才却技不对位、束之高阁，短期看不到效益就将人冷落一边，这样缺少存在感、安全感和归属感的状态，又怎会是人们渴望的“诗和远方”？在这样的往返流动中，难为的是人，浪费的是才。", "\r\n　　留住心才能留住人，这需要城市既要大度，也要有温度。让高端人才留下来、智慧活起来，还需把更多精力放到建设宜居宜业、后顾无忧的软环境、暖环境上去。", "\r\n　　", "唯有实施更加积极、开放、有效的人才政策，厚植给养人才的土壤，才能让人产生“吾心安处即故乡”之感，才能激发人才红利、提供发展动力。        "], "title": "石家庄抢人大战打响：大专学历落户，本科生购房补贴5万！ ", "pushTime": "04月04日 16:14"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26242420.shtml", "source": "证券要闻", "content": ["\n            ", "\r\n", "\r\n", "          "], "title": "国务院决定对原产于美国的汽车征25%关税 概念股一览 ", "pushTime": "04月04日 16:16"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241862.shtml", "source": "证券要闻", "content": ["\n            　　", "\r\n　　", "\r\n　　但斌清仓美股，苏宁也坐不住了！抛售20%阿里持股年报净利暴增5倍", "\r\n　　2018年进入二季度，受亚马逊、特斯拉等龙头科技股遭重挫的影响，科技股领衔美股暴跌，创1929年4月以来最糟糕的二季度开局。", "\r\n　　而在大洋彼岸的中国大佬们，对于美股前景也比较看淡，不仅私募大佬但斌已经明确表示清仓美股，连中概科技龙头阿里巴巴，也遭到了其战略合作伙伴苏宁易购的减持，而值得注意的是，年报净利润暴增498%的苏宁，八成居然来自卖阿里股票赚的钱。", "\r\n　　但斌清仓美股多为科技龙头", "\r\n　　中美贸易战的话题牵动着资本市场的神经，3月24日，内地知名私募但斌发微博称：“出于对贸易战的担心，以及怕重蹈2008年覆辙，我于22日晚间清仓了美股，并将可能受贸易战影响的A股卖出。”", "\r\n　　虽然随后但斌将该微博删除，但其清仓的举动仍引发了市场热议。", "\r\n　　此前但斌在今年1月份某私募大会上曾公开表示，2017年海外投资持仓中，一半买的是纯美股，其中科技股居多，如Facebook、亚马逊、苹果、微软、英伟达、特斯拉，还有中概股好未来、阿里巴巴、网易、微博等股票，此次清仓的美股或与此有关。", "\r\n　　苏宁出售阿里巴巴净利暴增全靠它", "\r\n　　而不仅是私募大佬但斌对阿里巴巴为代表的美股科技龙头进行了清仓。阿里巴巴的股权战略合作伙伴苏宁易购，也通过开卖阿里巴巴，年报净利润获得了暴增。", "\r\n　　早在去年11月，苏宁就发布公告称，为推动公司发展，接下来将对公司持有的阿里巴巴集团股份择机进行出售，出售股份总规模预计不超过 550万股，占公司持股有阿里巴巴集团股份的 20.89%，占阿里巴巴集团股份比例为 0.22%，并按照投资协议约定执行具体出售安排。", "\r\n　　", "\r\n　　而随后的2017年12月11日晚间，苏宁云商发布公告称，公司已完成出售阿里巴巴集团不超过550万股。股票出售价款合计为9.4亿美元(约合62.2亿元人民币)，预计可实现净利润约32.5亿元。", "\r\n　　而今年3月31日公布的年报中，苏宁卖股票所获的收益，对于其年报净利润暴增起到了决定性作用。", "\r\n　　苏宁易购年报显示，2017年苏宁商品销售规模为2433亿元，同比增长近30%；实现营业收入1879亿元，同比增长26.48%；归属于上市公司股东的净利润42.13亿元，同比增长498.02%。", "\r\n　　值得注意的是，出售阿里巴巴股权，为苏宁带来了巨大的收益。苏宁财报指出，“报告期内公司基于整体发展战略安排，出售了部分阿里巴巴股份，在扣除初始购股本金以及股份发行有关成本及相关直接费用后，实现净利润约人民币32.85亿元”。", "\r\n　　也就是说，苏宁卖股所获得的收益，占据了净利润的八成！！", "\r\n　　", "\r\n　　实际上苏宁云商持有的上述阿里股份系2015年8月与阿里签定战略合作协议时认购。根据双方签定的协议，上述股份限售期为18个月。", "\r\n　　而截至公司去年11月首次公告当晚，上述限售股刚刚才解禁两个月有余，公司就已经按捺不住了，急于高位套现。", "\r\n　　苏宁与阿里巴巴在股权方面的合作还要追溯到两年前2015年8月10日，阿里与苏宁宣布达成战略合作。苏宁以140亿认购2780万股的阿里巴巴新发行股份，持有阿里巴巴1.09%的股份。阿里投资约283亿元参与苏宁的非公开发行，占苏宁总股本的19.99%(18.61亿股)，成为苏宁的第二大股东。        "], "title": "但斌清仓美股 苏宁也坐不住了！抛售20%阿里持股 年报净利暴增5倍 ", "pushTime": "04月04日 15:07"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26242711.shtml", "source": "证券要闻", "content": ["\n            　　动力电池“独角兽”宁德时代终于收到了一张A股通行证。", "\r\n　　4月4日午间，据参与人士透露，当天上午IPO上会受审的宁德时代已成功过会。该公司从预披露更新到上会仅仅用了24天，刷新了由富士康保持最快过会的记录。", "\r\n　　作为汽车动力电池供应商的宁德时代成立于2011年，第一轮融资时估值仅210亿元，一村资本出资5000万元入股，持有其0.238%股权。而根据其预披露的招股说明书发行规模和拟募资规模计算，估值将达1300亿元，分别以第6和第5名入选科技部和胡润大中华独角兽榜单。", "\r\n　　此次IPO，宁德时代拟于创业板公开发行A股不超过2.17亿股，占发行后总股数的比例不低于10%，拟募集资金131.2。", "\r\n　　宁德时代披露，2017年动力电池系统销量达11.84GWh，在国内占比近30%，已成为全球动力电池销量排名首位的企业。而其对应的动力电池销售收入分别为49.8亿元、139.75亿元和166.5亿元。公司营收年均复合增长率高达87.26%，净利润年均复合增长率高达112.39%。", "\r\n　　宁德时代下游合作企业包括吉利、福汽、宇通、上汽、北汽、中车、东风、长安等，与蔚来汽车等新兴车企亦有合作。", "\r\n　　中国汽车动力电池产业创新联盟副秘书长曹国庆在接受记者采访时表示，宁德时代顺利登陆A股市场将有望加速发展，会带动与其相关的上下游产业链，对发展我国新能源汽车、动力电池、关键材料产业等都有利。", "\r\n　　", "\r\n　　宁德时代是一村资本投资的第一家新能源领域的“独角兽”企业，2016年第一轮融资时估值仅210亿元，一村资本基于未来整个新能源领域巨大的发展空间，以及宁德时代所处的行业位置，出资5000万元入股，持有其0.238%股权。而根据其上月预披露的招股说明书发行规模和拟募资规模计算，宁德时代估值将达到1300亿元。", "\r\n　　作为华西股份全资子公司，一村资本定位于一家专注于投资发现、长期运营、整合交易产业资产的股权投资机构。目前，公司以“并购+创投” 的模式投资于TMT、大健康、新能源/智能制造、半导体四个产业中具有突破性技术或商业模式的公司。", "\r\n　　除宁德时代外，一村资本还先后投资了同样被称为“独角兽”的互动娱乐品牌英雄互娱、全球领先的模拟与混合信号芯片供应商澜起科技、“中国芯”新成员纵慧光电、推出革命性视觉识别AI芯片的GTI、颠覆存储器行业的国内第一家研发制造MRAM的磁宇信息等。        "], "title": "一村资本首个IPO项目诞生 动力电池“独角兽”宁德时代成功过会 ", "pushTime": "04月04日 16:43"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26241990.shtml", "source": "国内财经", "content": ["\n            　　", "\r\n　　4月8日至11日，以“开放创新的亚洲，繁荣发展的世界”为主题的2018年博鳌亚洲论坛年会将在海南博鳌拉开帷幕。这是中国2018年主场外交的开篇之作，来自世界各地的政要、知名学者和工商界翘楚将聚首海南博鳌小镇，共商亚洲与世界的发展繁荣之策。", "\r\n　　作为助推“一带一路”建设的高端平台和中国主场外交的重要舞台，博鳌亚洲论坛为亚洲各国寻找利益交汇点、共享合作发展机遇提供了机制化渠道。官方外交和民间外交同台上演日渐成为博鳌亚洲论坛的重要特色，受邀出席年会的各国政要与嘉宾利用论坛谈机遇、话挑战、谋合作，必将形成强大的舆论磁场,汇聚更多的国际智慧。", "\r\n　　近年来，博鳌亚洲论坛始终秉持区域一体化的使命与宗旨，从坚持推动贸易和投资自由化便利化，到提出携手打造亚洲命运共同体，再到从全球化视野看待亚洲和新兴经济体的发展，论坛议题的变迁折射出的是中国影响力的不断提升。论坛成立至今，中国聚焦于亚洲合作的意义、途径、方式，各国的合作意愿不断提升；中国呼吁在合作的基础上通过绿色发展、包容性发展、可持续发展实现共同繁荣，亚洲各国对此也予以积极响应。此外，旨在助推中国与东盟国家深化各领域务实合作的南海主题分论坛自2014年创办以来更是受到了东盟各国的广泛欢迎，区域内外影响力日益凸显。从这个意义上讲，博鳌亚洲论坛已成为世界倾听亚洲声音、亚洲谋划世界发展的开放性平台，“中国态度”也越来越多地通过这一平台融入到世界整体发展进程中，中国在地区和全球治理体系中的话语权显著提升。", "\r\n　　当前，世界经济回暖的基础还不稳固，支持国际贸易高速增长的长期因素尚未形成，贸易和投资保护主义对主要经济体和新兴经济体的负面溢出效应开始显现，贸易自由化的红利逐渐消失。针对愈演愈烈的贸易保护主义，亚洲和世界比以往任何时候都更加需要开放联动。中国作为世界第二大经济体，是构建开放型世界经济的领头雁。随着“一带一路”建设过程中包容性增长和供给侧改革的积极效果不断积累和巩固，中国的经济发展经验和路径为广大亚洲国家提供有益参考与借鉴，让亚洲国家更有可能找到适合本国国情的经济发展方案。", "\r\n　　2018年是中国改革开放40周年，博鳌亚洲论坛因中国的改革开放而生，因中国的蓬勃发展而兴，其成长与发展恰是中国改革开放伟大进程的生动见证，也是中国梦与亚洲梦交相辉映的历史缩影。当前世界局势正在发生深刻变化, 亚洲各国谋求共享繁荣成果仍然需要爬坡过坎，地区和全球治理机制也有待于进一步完善。“碧海连天远，琼崖尽是春”，国际社会期待着擘画人类命运共同体蓝图中的中国乐章在海南博鳌再次奏响。", "\r\n　　(丁铎，中国南海研究院助理研究员)        "], "title": "博鳌亚洲论坛的中国乐章值得期待", "pushTime": "04月04日 15:32"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26241991.shtml", "source": "证券要闻", "content": ["\n            　　美国贸易代表办公室在美东时间3日依据“301调查”结果，公布建议加征关税的中国商品清单，涉及每年从中国进口约1300种、价值约500亿美元的商品。", "\r\n　　美国政府无视全球反对，进行单边贸易胁迫，引发各方担忧。中国商务部发言人在最新表态中说，美方此次公布的清单，罔顾40年来中美经贸合作互利共赢的本质，罔顾两国业界的呼声和消费者的利益，不利于美国国家利益，不利于中国国家利益，也不利于全球经济利益。国际观察人士指出，美国贸易保护主义行为将对美国自身、世界经济，以及全球合作等多方面造成伤害。", "\r\n　　", "\r\n　　众所周知，美国贸易逆差是结构性问题，根本原因在于美国投资率高于储蓄率，导致资本项顺差和贸易项逆差。因此，特朗普提出的诸多贸易保护主义政策对扭转贸易逆差于事无补。", "\r\n　　专家认为，特朗普的“任性”举动，不仅难以达到减逆差目标，而且会破坏原有的贸易稳态。", "\r\n　　", "\r\n　　对进口产品加征关税，无疑将导致美国相关商品价格上涨，通胀水平提高，实际上是对美国消费者自身的“征税”。", "\r\n　　前不久，包括沃尔玛、梅西百货、百思买在内的25家美国知名零售商联合致信特朗普，呼吁美国政府不要对从中国进口的产品加征关税，以免损害美国消费者尤其是工薪阶层利益，扩大贫富差距。", "\r\n　　", "\r\n　　美国世界贸易咨询公司研究显示，特朗普先前征收钢铝关税的决定虽将保护美国钢铝业岗位，但会冲击下游行业就业，相当于“每增加1个工作岗位就要损失至少5个其他工作岗位”。", "\r\n　　代表美国零售、科技、农业和其他消费品行业利益的45个行业协会也表示，加征关税会令美国制造业成本增加，扰乱现有供应链，降低美国制造业出口竞争力，从而影响美国就业。", "\r\n　　", "\r\n　　加征关税已导致对经贸政策颇为敏感的纽约股市承压下行，一旦美股“崩盘”，长牛市“宣告”终结，将令全球金融市场风险陡增。", "\r\n　　摩根士丹利、美银美林等多家投资机构普遍预计，今年年中美股或将面临大幅回调压力，而特朗普在贸易政策上的频繁出手，无疑在加剧投资者的恐慌情绪。一旦纽约股市屡承抛售压力，回调是否会演变成新一轮的全球金融危机，时须警惕。", "\r\n　　", "\r\n　　美国芝加哥大学商学院报告指出，美国施行加征关税类的贸易保护措施，并不会提高美国民众福利，对经济增长的长期影响弊大于利。", "\r\n　　美国信息技术创新基金会日前发布的一份研究报告显示，如果特朗普政府对从中国进口的信息和通讯技术产品加征25%的关税，将导致美国经济未来10年损失约3320亿美元。", "\r\n　　", "\r\n　　今年3月，特朗普宣布加征钢铝关税这一贸易保护主义作法，已遭到国际社会的普遍反对。欧盟和德国、法国、日本、土耳其等国在表示担忧和批评的同时，纷纷表示考虑采取反制行动。“暂免”征税的多国对美国“施恩”也并不买账，而是采取“居安思危”的态度，表示做好“两手准备”。", "\r\n　　当下中美利益日渐交融，美方罔顾40年来中美经贸合作互利共赢的本质，对中国采取贸易保护措施，中国也必将利用国际规则保护自身合法权益。针对美贸易代表办公室最新举措，中国商务部新闻发言人表示，中方坚决反对，并将于近日依法对美产品采取同等力度、同等规模的对等措施。", "\r\n　　", "\r\n　　经济学家指出，“301调查”由美国自身发起、调查、裁决、执行，具有极强的单边主义色彩，有失公允，也绝非一个有担当、有影响力的大国所为。如果特朗普一意孤行，长期来看，美国必将“自损”颜面，“自伤”领导力。", "\r\n　　负责税改立法的美国国会众议院筹款委员会主席、资深共和党议员凯文·布雷迪表示，美国贸易政策已经站在非常危险的十字路口，特朗普政府需在“孤立主义”和“全球领导力”之间做出选择。", "\r\n　　", "\r\n　　美国这种单边主义行动，不仅有违世贸组织原则和精神，也是对现行多边贸易体系的公然挑衅。", "\r\n　　美国加征关税，如果其他国家向世贸组织提诉，胜则美国政府可能无视判决一意孤行，削弱世贸组织权威；败则可能导致各国效仿，贸易摩擦持续升级；如果其他国家不向世贸组织提诉，则可能意味着国际社会对多边贸易体制丧失信心。无论何种结果都不利于国际多边贸易体制。", "\r\n　　", "\r\n　　世界经济自全球金融危机以来复苏已有9个年头，去年更实现难得的“同步复苏”。贸易战一旦爆发，世界经济的良性复苏势头必将遭受严重挫折。", "\r\n　　华盛顿智库布鲁金斯学会的研究显示，如果全球爆发小型贸易战，即关税增加10%，则大多数经济体国内生产总值(GDP)将减少1%至4.5%，其中美国GDP将损失1.3%；如果全球爆发严重贸易战，即关税增加40%，则全球经济将重现上世纪30年代的大萧条。", "\r\n　　", "\r\n　　美国外交学会资深研究员爱德华·奥尔登对记者说，一旦贸易战打响，当下世界经济合作的大格局必定被打乱。", "\r\n　　他认为，相对较好的可能是相关各方加深谈判对话，重塑现有合作格局。如果全球各国效仿美国做法，采取贸易保护主义策略，加深贸易壁垒，世界经济格局将陷入混乱无序的状态。        "], "title": "新华社：美国贸易霸凌会造“十种伤” 不利于全球经济利益 ", "pushTime": "04月04日 15:33"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26242889.shtml", "source": "证券要闻", "content": ["\n            　　东方财富网4日讯，中国宣布对美国商品加征关税，贸易战再度升级！全球股市再现恐慌性集体下跌。", "\r\n　　4日下午，财政部公告，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。", "\r\n　　商务部网站发布公告表示，此次加征关税措施涉及2017年中国自美国进口金额约500亿美元。", "\r\n　　消息公布后，美国农产品期货全线大跌。美国玉米跌3%、大豆跌3.3%、小麦跌1.7%、豆油跌1.8%、豆粕跌2.9%。活牛跌1.2%、瘦肉猪跌5%。", "\r\n　　此外，波音股价在美国盘前跌逾5%，通用汽车盘前跌超3%。", "\r\n　　美股方面，美国股指期货扩大跌幅，截至发稿，纳指期货跌1.6%，标普500指数期货跌1.1%，道指期货跌1.3%。", "\r\n　　", "\r\n　　欧洲股市盘中跌幅扩大。截至发稿，欧洲STOXX 600指数跌幅扩大至1%，德国DAX指数跌1.4%。英国富时100指数跌0.42%。法国CAC 40指数跌0.67%。", "\r\n　　", "\r\n　　亚太股市今日普遍收跌，香港恒生指数收盘跌2.2%，报29518.69点，创七周新低。沪指收报3131.11点，跌0.18%。创业板收报1836.81点，跌1.90%。韩国首尔综指收跌1.3%，日本日经225指数收涨0.1%，报21319.55点。", "\r\n　　", "        "], "title": "贸易战升级！全球股市继续下挫 美国农产品期货暴跌 ", "pushTime": "04月04日 16:58"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26242116.shtml", "source": "证券要闻", "content": ["\n            ", "　　4月4日沪指高开，开盘在医药、国防军工等概念股带动下震荡拉升，午后上涨乏力在医药、超级品牌、白酒等概念股回落影响下走低飘绿，农业股午后崛起但力度有限。创业板指数高开低走，盘中在计算机概念股走低影响下持续下行，前期强势的工业互联网、二维码识别等概念均大幅回落。今日两市股票行情走势偏弱，市场人气偏低。盘面上，国务院发文力促仿制药研发，按15%税率征收企业所得税，医药板块掀涨停潮，军工板块多股涨停，黄金板块午后回暖，农业种植板块午后异动。具体来看，两市涨停个股近60只，上涨个股有1072只，下跌个股有2040只。主板全天种植业与林业、饮料制造、化学制药等板块表现较好涨幅居前；计算机应用、通信设备、采掘服务等板块表现偏弱跌幅居前。截至收盘，上证综指下跌0.18%，收于3131.11点；深证成指下跌0.65%，收于10684.56点；创业板指数下跌1.90%，收于1836.81点。", "\r\n　　", "\r\n　　就4日鲁股指数来看，鲁股综指开盘182.15点，鲁股成指开盘1299.36点。截至收盘，鲁股综指下跌0.32%，报收于181.32点，鲁股成指下跌0.25%，报收于1293.63点，鲁股板块日成交金额为221.46亿元。个股来看，整个鲁股板块有70只个股上涨，103只个股下跌。弘宇股份", "、正海生物", "涨停，联诚精密", "等股票涨幅居前。", "\r\n　　经统计梳理发现，弘宇股份", "、正海生物", "、联诚精密", "、登海种业", "、金雷风电", "在鲁股中涨幅居鲁股前五位，涨幅较大。东方铁塔", "、天鹅股份", "、辰欣药业", "、共达电声", "、万润股份", "跌幅居鲁股前五位跌幅较大。山东黄金", "、潍柴动力", "、青岛海尔", "、中航沈飞", "、恒邦股份", "主力金额流入在鲁股板块稳居前五位。(齐鲁财富网 孙东东)"], "title": "鲁股指数4-4收评 创业板指数走低计算机应用概念领跌", "pushTime": "04月04日 15:58"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26242365.shtml", "source": "国内财经", "content": ["\n            　　周三(4月2日)沪深两市集体低开，仿制药企业经认定为高新技术企业的，减按15%的税率征收企业所得税，医药板块开盘暴涨。航发科技直线拉板，带动军工板块强势上攻。白酒等白马持续反弹，沪指震荡走高，创业板则下行翻绿。临近午盘，白酒股持续走强，山西汾酒冲击涨停。午后，两市集体回落，创业板指下跌近1%，与此同时黄金概念拉升。临近尾盘，两市集体跳水，创业板跌幅扩大至2%，农业板块集体走强，北大荒等冲击涨停。", "\r\n　　截止收盘，上证综指报3131.11点，涨0.18%；深成指收报10684.56点，跌0.65%；创业板指收报1836.81点，跌1.9%。板块方面，种植业与林业、白酒、饮料制造涨幅居前；电子发票、国产软件、电子竞技跌幅居前。", "\r\n　　", "\r\n　　", "，国办发文称，制定鼓励仿制的药品目录，加快推进仿制药质量和疗效一致性评价工作；仿制药企业经认定为高新技术企业的，减按15%的税率征收企业所得税。", "\r\n　　", "，央行今日不开展逆回购操作，因今日无到期逆回购，当日实现零投放零回笼。", "\r\n　　两市融资余额昨日减少0.97亿元，截至4月3日，上交所融资余额报6011.69亿元，较前一交易日增加1.39亿元；深交所融资余额报3975.92亿元，较前一交易日减少2.36亿元；两市合计9987.61亿元，较前一交易日减少0.97亿元。", "\r\n　　", "\r\n　　周三，", "。指数调整之下，题材还是活跃，医药板块受消息面刺激，集体高潮，个股基本被顶一字板，关注分歧后的机会，不要参与缩量板。贸易战概念表现活跃，以农业、军工、芯片等为主，可参与性较高。指数方面，", "        "], "title": "云掌收评：两市午后集体跳水 农业板块逆势崛起 ", "pushTime": "04月04日 16:14"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243050.shtml", "source": "证券要闻", "content": ["\n            ", "　　", "\r\n　　4月4日，吉山高新", "、胜龙科技", "的主办券商分别发布风险提示公告，吉山高新正申请终止挂牌，或不能在4月30日前披露年报；胜龙科技尚未聘请审计服务机构，预计无法在4月30日前披露年报，提醒投资者注意风险。"], "title": "因无法按时披露年报 吉山高新、胜龙科技被提示风险 ", "pushTime": "04月04日 17:20"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26242363.shtml", "source": "国内财经", "content": ["\n            　　昨日晚9点，摩拜股东大会在北京嘉里中心举行，11点半左右，有股东透露，结果已经出来了：摩拜作价27亿美元卖身美团，包括11亿美元的美团点评股票和16亿美元的现金，摩拜单车的股东退出，换成一部分现金及一部分美团点评股票。", "\r\n　　这是个意料之中的结果，但仍有些意料之外的过程，有个摩拜的投资人这么说：“27亿美元这么低的价格(对摩拜来说)肯定是贱卖，主要是因为战略投资者(腾讯)不接受一个更高的offer，也就是不让滴滴进来，要选择美团。”", "\r\n　　", "\r\n　　美团和滴滴同属腾讯阵营，滴滴又是出行领域的小巨头，和共享单车天然有着更强的联结性，况且滴滴本身也在共享单车领域布局已久，于情于理，滴滴出手似乎都更合适。腾讯为何又在这场收购中属意美团呢.", "\r\n　　从滴滴的角度来看固然合理，如果从腾讯的角度来看，美团才是更好的选择。", "\r\n　　在互联网的地盘上，腾讯的对手只有一个，那就是阿里。腾讯首要考虑的应该是如何狙击阿里，而非如何为摩拜选择未来，甚至不是如何为美团和滴滴框构边界。", "\r\n　　新零售是马云宣扬出来的概念，也是阿里倾尽全力要拿下的下一个消费生态，近日以95亿美元拿下饿了么，不仅创下了国内独角兽收购的最高纪录，也展现了阿里在新零售方面的渴求和坚决。", "\r\n　　阿里CEO张勇在2017年谈新零售引发的四个商业趋势，曾说过“从线上走向线下，从城市走向农村，从国内走向国外，从衣食住行走向吃喝玩乐”，在这些方面，阿里旗下早已布局饿了么、口碑、盒马生鲜等诸多平台，给腾讯造成了不小的压力。", "\r\n　　腾讯也要抢滩新零售，在吃喝玩乐上，最好的牌当然就是美团。", "\r\n　　把摩拜交给美团，就是要为后者丰满羽翼。新零售讲究的是“抢滩3公里”，这正是共享单车能覆盖的范围，摩拜重要性不言而喻。", "\r\n　　", "\r\n　　", "\r\n　　美团收购摩拜单车，被认为是美团继推出网约车后完善出行链条的重要一环。将摩拜单车纳入麾下后，美团也就掌握了与滴滴在出行市场直接竞争的资本。从目前的形势来看，由于单车竞争格局已经确定，此后单车领域再起战火的可能性较小。截至目前，摩拜和美团官方并没有公开此次交易的细节。", "\r\n　　美团、摩拜方面均表示，摩拜在未来将保持独立品牌、独立运营，为摩拜用户继续提供更好的服务，同时将最大程度保护用户和合作伙伴的权益，继续为行业创造价值。同时，摩拜的管理团队将保持不变，王晓峰将继续担任CEO，胡玮炜将继续担任总裁，夏一平将继续担任CTO，摩拜管理团队其他成员将继续担任现有职务，王兴将出任摩拜董事长。", "\r\n　　关于摩拜用户最关心的押金问题，央视财经新媒体记者刚刚采访到了美团方面，相关负责人表示，美团收购摩拜后，在摩拜的使用上，用户不会受到任何影响，退押金也将遵从原有规则，没有任何改变。        "], "title": "美团收购摩拜单车：为何选择美团？你的押金还能退吗？ ", "pushTime": "04月04日 16:14"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26242364.shtml", "source": "国内财经", "content": ["\n            　　近年来有董明珠在的场合，似乎总不缺少“话题”。虽然董明珠今年已经63 岁了，对于一般年过花甲的女性而言，早就已经退休了，但董明珠依旧是个不折不扣的事业女强。", "\r\n　　近日，董明珠在节目中被主持人问及，为什么不找另一半，她回答：有时候不是因为你找不找，而是因为你眼观太高。很难达到你想要的那样的目标，你找了反而是一种痛苦。还有我工作太忙了。", "\r\n　　另外，董明珠也罕见谈起爱情，她说：“我属于人家看上我，我看不上人家。我看上人家，人家不一定看上我。”对于另一半的标准，董明珠说，还是要凭感觉。网友：原来董小姐和大部分女人一样，跟着感觉走。", "\r\n　　", "\r\n　　很多人看了这则消息后，不免感到吃惊：我们的“网红”董小姐竟然一直单身，而且单身了30年？", "\r\n　　是的，并且她是中国最明星的女性企业家，永远话题不断成为媒体追逐的焦点，自带流量的她，多年来都像一个男人一样去战斗。", "\r\n　　", "\r\n　　假如生活在你毫无防备的时候，突然给你重击。一切突然变了，曾经拥有的一切都不复存在，你会怎么办呢？", "\r\n　　对于大多数人来讲，30岁可能是人生最好的时候。没有了20多岁读书时的经济窘迫，能够找一个自己爱的人携手过一生，当然随着经济的日益发展以及晚婚晚育潮，很多人30岁可能刚刚结婚，也可能刚刚孕育了自己的新生命……", "\r\n　　生于1954年的董明珠，本也过着幸福无比的普通生活。", "\r\n　　可30岁那年，不幸遇见了人生的晴天霹雳，丈夫因病离世，给她留下了一个年仅两岁的儿子。", "\r\n　　那时在一所普通的化学研究所里做行政的董明珠，擦干眼泪后，开始独自抚养两岁的儿子。", "\r\n　　", "\r\n　　又当爹又当妈的生活，让经济窘迫的她，生活无比艰难。但董明珠并没有像普通女性那样，试图重新开始一段婚姻来改变自己的命运。", "\r\n　　她全心全意陪伴儿子成长的六年里，寻思最多的事，就是该怎样通过自己改变命运？", "\r\n　　在孩子八岁那年，董明珠将孩子托付给老人，自己辞掉安稳但收入低的普通行政员工作，开始南下打工，希望能够通过自己挣钱改变家庭现状。", "\r\n　　她找到了一份在空调厂做销售的工作，这个当年名不见经传的小厂，就是后来红遍世界的格力空调。", "\r\n　　这份工作，让她从36岁奋斗至今，她是真正的把工作当成事业去追求，她从不向命运低头，更不相信职场会相信眼泪。", "\r\n　　1992年，董明珠在安徽的贩卖额冲破1600万元，占全部公司的1/8。随后，被调往几乎没有一丝市场缝隙的南京，并签下了一张200万元的空调票据，一年内，小我贩卖额上蹿至3650万元。", "\r\n　　", "\r\n　　1994 岁尾，在格力电器最艰苦的时刻，董明珠接过了运营部长一职，阅历了许多改造。一年以后，贩卖支出增加了7 倍，到达28 亿。", "\r\n　　1994年，格力外部却呈现了一次重大危急，部门主干业务员忽然“集体辞职”，董明珠禁受住了引诱，保持留在格力，被全票推荐为公司运营部部长。1996年，空调业凉夏决战苦战，已升为贩卖司理的董明珠宁肯让出市场也不贬价，她率领23名营销业务员奋力迎战海内一些厂家成千盈百人的营销步队。8月31日，她发布拿出1亿元利润的2%按贩卖额比例补助给每一个经销商，促使该年格力贩卖增加17% ，初次跨越春兰。", "\r\n　　从那以后，格力持续10年空调产销量、贩卖支出、市场占有率均居全国首位。2001年，董明珠出任格力电器的总司理。这时刻董明珠除人为还应该有提成吧。", "\r\n　　到2012年，格力曾经完成1000亿的贩卖额。持续8年空调销量排名世界第一，也便是这一年，董明珠除担负格力电器董事长及总裁以外，还正式出任格力电器的母公司——格力团体的董事长。格力正式开启了权利高度集中的“董明珠时代”。2007年，董明珠年薪初次冲破100万元到达133万元，2009年涨至210万元，两年后翻倍到达475万元。", "\r\n　　格力1996年上市以来，除2006年每一年都有分成，包含18次现金分成，只要1997年未派发现金。上市以来，格力累计分成309.64亿元，累计完成净利润760.52亿元，分成率40.71%。", "\r\n　　工作时，她把自己当成了男人去战斗，最后不仅成就了自己的企业，也荣耀了中国制造。她对奢侈品无感，物质欲望极低，让自己的生命活出了另一种境界。她把命运牢牢的掌握在自己手中，用实力赢得了全世界的尊重。", "\r\n　　这就是她。", "\r\n　　一个勇敢无畏的单身母亲；", "\r\n　　一个作风彪悍的霸道女总裁；", "\r\n　　一个长盛不衰的话题女王；", "\r\n　　一个所有女人的励志榜样！", "\r\n　　她是董明珠，一个放下了性别标签，在男人堆里打拼，以自己过人的才华和坚韧的毅力，一次次做到了男人们做不到的事，多次上榜中国各类知名女性排名榜单，被美国财富杂志连续多年评选为世界最有影响力的女性，她所带领的格力集团，也成为具有世界影响力的知名品牌。        "], "title": "“董小姐”为何单身30年？董明珠谈择偶标准：这个还是要看感觉 ", "pushTime": "04月04日 16:14"},
{"url": "http://news.cnfol.com/tushuocaijing/20180404/26242758.shtml", "source": "图说财经", "content": [], "title": "【图解股市】短期避险情绪升温 调节仓位进退有据", "pushTime": "04月04日 16:47"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243108.shtml", "source": "国内财经", "content": ["\n            　　北京时间4月4日，美国贸易代表办公室公布了一份长达58页的征税清单，建议对约1300种从中国进口的商品额外征收25%关税。该清单主要涉及机械制造、机器人、造船、钢铁制铝以及航空航天等多个行业，涉及商品出口总额为500亿美元左右。", "\r\n　　", "\r\n　　美国贸易代表办公室称，这份清单基于301调查而制定。该调查称为了保护美国在国际贸易中的权利，对贸易做法不合理、不公平的国家进行报复。美国总统特朗普认为，中国采取了要求美国企业转让高新技术的政策，提升自己在工业领域的领导地位，为实现以“中国制造2025”为代表的发展目标。", "\r\n　　美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。", "\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。", "\r\n　　中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。", "\r\n　　中国高度重视发展中美经贸关系。作为最大的发展中国家和最大的发达国家，中美两国经济存在很强的互补性，合作是中美两国之间唯一正确的选择。中美两国应坚持相互尊重、合作共赢的原则，保持理性，加强沟通，以建设性方式管控分歧，共同努力，维护中美经贸关系总体稳定和多边贸易体制的权威，造福两国人民。", "\r\n　　", "        "], "title": "500亿!以牙还牙，中国寄出杀手锏!对美106项商品将被加征关税 ", "pushTime": "04月04日 17:22"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26242812.shtml", "source": "国际财经", "content": ["\n            ", "\r\n", "\r\n", "\r\n", "          "], "title": "中国拟对美国14类106项商品加征25%关税 ", "pushTime": "04月04日 16:50"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243107.shtml", "source": "国内财经", "content": ["\n            　　对于美国特朗普政府发起的贸易战，中国政府一直坚持不要爆发贸易战的态度，但中国也强调，如果美国政府一定如此，中国既不会怕，也不会躲，而是已有准备，奉陪到底。", "\r\n　　4月4日，美国政府发布了加征关税的商品清单，将对我输美的1333项500亿美元的商品加征25%的关税。美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。", "\r\n　　今天下午，财政部获悉，根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。", "\r\n　　实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。", "\r\n　　中国对美方部分商品加征关税是扞卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。", "\r\n　　", "        "], "title": "中国商务部公布对美加征关税商品清单 包括大豆 ", "pushTime": "04月04日 17:22"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243105.shtml", "source": "国内财经", "content": ["\n            　　天气越来越暖和了，又到了容易春心萌动的季节，想想你和喜欢的人微信聊天时最想看到什么？", "\r\n　　当然是“对方正在输入”的字样啊！", "\r\n　　但是，我们发现，有时候它会出现，而有时候没有出现，但是对方也有消息发过来。那么，这个提示到底是怎么来的呢？又有什么办法可以隐藏呢？", "\r\n　　", "\r\n　　", "\r\n　　1、对方如果在你发出消息后的10秒以内输入文字内容，那么就会出现提示；", "\r\n　　2、如果在对话框内有文字，那么便会出现提示。", "\r\n　　", "\r\n　　按照这个思路，如果我们在对方发出消息后，超出10秒才回复，那么对方就看不到“输入提示”。此外，我们在用手机打字的时候，对话框中没有文字的话，那么也不会出现提示，利用这个方法，我们就能避开在对话的时候出现“对方正在输入”的提示了。", "\r\n　　如果，有一方用电脑微信聊天，是不会显示的；", "\r\n　　双方有一方网络不好也可能不会显示；", "\r\n　　当然，最扎心的是：对方压根就没和你聊天。", "\r\n　　欢迎大家踊跃留言，说说你和“对方正在输入……”有哪些有意思的故事。        "], "title": "微信在什么情况下会显示“对方正在输入……”？ ", "pushTime": "04月04日 17:22"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243106.shtml", "source": "国内财经", "content": ["\n            ", "\r\n", "\r\n", "\r\n", "\r\n", "          "], "title": "今日5只A股跌停 计算机行业跌幅最大 ", "pushTime": "04月04日 17:22"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26242972.shtml", "source": "国际财经", "content": ["\n            　　2018年4月4日，美国政府发布了加征关税的商品清单，将对我输美的1333项500亿美元的商品加征25%的关税。美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。", "\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。", "\r\n　　中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。", "\r\n　　中国高度重视发展中美经贸关系。作为最大的发展中国家和最大的发达国家，中美两国经济存在很强的互补性，合作是中美两国之间唯一正确的选择。中美两国应坚持相互尊重、合作共赢的原则，保持理性，加强沟通，以建设性方式管控分歧，共同努力，维护中美经贸关系总体稳定和多边贸易体制的权威，造福两国人民。        "], "title": "我国拟对美国大豆、汽车等106项商品加征25%关税 ", "pushTime": "04月04日 17:09"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243046.shtml", "source": "国内财经", "content": ["\n            　　新华社发文称，美国政府不顾中方严正交涉和事实依据，于3日公布对华“301调查”征税产品建议清单，涉及每年从中国进口的价值约500亿美元商品。美方此举是居高临下的单方胁迫，是典型的单边主义和贸易保护主义做法，既不能缩减美国现有的贸易逆差，也不符合解决贸易摩擦的国际规则。美方倘若如此一条路走到黑，终将落得利义尽失。搞贸易胁迫利义尽失，是死路一条。面对特朗普政府的霸道行为，中方已表明立场，将坚决捍卫自身合法权益，在诉诸世贸组织争端解决机制的同时，也将依法对美产品采取同等力度、同等规模的对等措施。        "], "title": "新华时评：搞贸易胁迫终将利义尽失", "pushTime": "04月04日 17:19"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243048.shtml", "source": "证券要闻", "content": ["\n            　　国新办4日就中美贸易有关情况举行吹风会。关于美国政府债券的问题，财政部副部长朱光耀表示，李克强总理强调，中国是按照市场的规律、具体的市场原则和多元化的原则，通过市场操作，来进行外汇储备的运作。中国是国际资本市场负责任的投资者。这是李克强总理在中国“两会”以后，在记者会上对世界的庄严宣告。", "\r\n　　朱光耀指出，首先，中国确实拥有超过3万亿美元的外汇储备，这是人民的财产。中国外汇储备运作的原则首先是安全性，要确保我们投资的安全性。第二是流动性，第三是适度的盈利性。多年来，中国正是根据这些指导原则来进行外汇储备的运作，保护人民财产的安全，这是从国内角度来看。从国际角度看，中国是国际资本市场负责任的投资者，就表现在我们对国际资本市场运作规律的尊重，我们是在这个原则下进行具体操作的。        "], "title": "朱光耀：中国外汇储备运作遵循三大原则 ", "pushTime": "04月04日 17:20"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243049.shtml", "source": "证券要闻", "content": ["\n            ", "　　", "\r\n　　证券时报新三板论坛(微信ID:zqsbxsb)讯，股转公司官网信息显示，因“胡冲”账户在参与义博通信", "交易过程中，存在故意影响股票价格的行为，股转公司决定对“胡冲”采取限制证券账户转让三个月的自律监管措施。该账户曾于2017年10月17日，因影响股票成交价格被股转采取过出具警示函的自律监管措施。"], "title": "因故意影响股票成交价 “胡冲”被股转限制转让三个月 ", "pushTime": "04月04日 17:20"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243132.shtml", "source": "国内财经", "content": ["\n            　　网传新潮传媒发布的文件内容", "\r\n　　北青网4月4日电 (记者 陈勇敢)近日，一则新潮 传媒集团发布的《关于全面抢夺分众亿元级客户的通知》文件在网上流传。", "\r\n　　通知显示，该文件落款为新潮传媒集团全国营销中心，下发对象为全国营销中心各部门。文件显示，新潮传媒将采用广告补贴的形式抢占头部客户，并针对分众传媒的客户制定了相关政策。", "\r\n　　政策共分为赠送政策、优惠合作政策、提成政策三项。其中，优惠合作政策明确表明，在该客户与分众传媒合作价格的基础上，直接打5折，效果和分众一样，价格是分众的一半。", "\r\n　　在提成方面，文件显示，凡抢下分众亿元级客户，业务提成按原标准的200%核发。", "\r\n　　就针对文件的真实性，记者多次致电新潮传媒进行求证未果。一位要求匿名的知情人士对记者表示，该文件内容属实。", "\r\n　　《财镜》(微信id:news_cj)注意到，今年2月，分众传媒发布了2017年业绩快报，在报告期内，公司实现营业收入120.21亿元，较上年同期增长 17.7%。而新潮传媒则是凭借2017年底完成F轮融资，估值超过100亿，并成为科技部发布的中国“独角兽”企业榜单中的一员。", "\r\n　　媒体报道显示，就在上周末，新潮传媒的一个内部全国大会上，创始人董事长张继学在结束一个正常的演讲后，当众宣读了一篇“战斗檄文”，文中称，本想向行业老大哥看齐，在这个行业携手健康发展，可无奈分众成立了“打新办”，在物业资源端和广告客户端对新潮围追堵截，这次新潮被逼还击，全面还击分众的打压。", "\r\n　　2015年末，分众传媒借壳七喜控股在A股上市。截至2018年4月4日收盘，分众传媒每股股价接近12元，总市值高达1460亿元。        "], "title": "网曝新潮传媒抢夺分众传媒亿元级客户 冲突全面升级", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/caijingbaike/20180404/26243188.shtml", "source": "财经百科", "content": ["\n            　　未来是什么样子的呢？", "\r\n　　可能区块链技术已经成熟、每个人都在用数字货币", "\r\n　　可能处处都是机器人，全职主妇已经从家务中解脱出来了", "\r\n　　可能司机这个职业已经消失了，路上的汽车都是自动驾驶的......", "\r\n　　说的小编都恨不得自己晚生几百年啊！", "\r\n　　说到这些，你最期待的是哪个成为现实呢？小编最想实现的当然是无人驾驶啦！当无人汽车中国道路上随处可见时，晚上回家是不是不用堵在路上一个小时了、也不用担心前面那辆车是不是一个新手女司机、还有最重要的一点当然是广大同胞们再也不用考驾照了！哈哈！                  真是美好的未来对不对？不过你了解无人驾驶吗？无人驾驶是什么？有哪些企业在研究无人驾驶？什么时候能真正实现完全无人驾驶？且听小编慢慢道来。", "\r\n　　", "\r\n　　现在自动驾驶的分级制度主要由两个机构制定，这两个组织是SAE 国际汽车工程师协会 ，与 NHTSA 美国国家公路交通安全管理局。但由于 SAE 对分级的解释更加详细、描述更为严谨，现今常听到自动驾驶分级即是指 SAE 分级，所以小编就介绍一下 SAE 分级。", "\r\n　　SAE 自动驾驶分级为 L 0～L 5，依据不同程度，从完全人类驾驶到完全自动驾驶。", "\r\n　　", "\r\n　　L0级：完全人类驾驶", "\r\n　　油门、刹车、方向盘全程皆由驾驶者掌控，也就是最普通的驾驶模式，包括只可以设定固定速度的定速巡航功能，车辆并不会自动调整速度，如要加速 / 减速还是需要驾驶者操作。", "\r\n　　L1级：辅助驾驶", "\r\n　　主要还是由驾驶者操控车辆，但在特定的时候系统会介入，如 ESP 电子车身稳定系统或 ABS 防抱死刹车系统，主要用于增进行车安全。", "\r\n　　L2级：部分自动驾驶", "\r\n　　L2自动驾驶可说是目前各大车厂的主流，如果说第一级自动驾驶是辅助油门和刹车，第二级就是加上了方向盘的辅助，像是特斯拉 Autopilot、沃尔沃 Pilot Assist、梅赛德斯-奔驰 Drive Pilot ，奥迪 ACC等系统，可以在特定条件下控制车辆的速度与转向，例如自适应巡航(ACC)、车道偏移辅助(LKA )、紧急自动紧急刹车系统(AEB)等。", "\r\n　　L3级：有条件自动驾驶", "\r\n　　相较于L2级还是需要驾驶员专注于路况且双手必须置于方向盘，L3级自动驾驶机器是有机器来观测驾驶环境，驾驶员可以不用专注于路况，双手甚至可以离开方向盘，只需要在紧急情况下通过计算机操作进行干预。", "\r\n　　目前即将上市的全新一代奥迪 A8L 是唯一符合第三级自动驾驶的车型，全新一代A8L搭载的 Traffic Jam Pilot 系统靠着全车共24个感应装置，在时速60km/h内可以由计算机全权控制车辆。“让计算机帮你开车”已经不是科幻电影才会出现的情节，虽然相当便利甚至比人为操驾更安全，但毕竟路上可变因素不少，驾驶还是需做好随时接手控制车辆的准备。", "\r\n　　L4级：高度自动驾驶", "\r\n　　L4级没有任何人类驾驶员，可以无方向盘、油门、刹车踏板。", "\r\n　　可设定一个目的地后启动自动驾驶后，汽车就会依照路线自行驾驶。进入L4自动驾驶的阶段后，皆尚处于研发阶段，市面上还没有车型拥有符合L4级自动驾驶的技术。", "\r\n　　4月，加州启动完全自动驾驶汽车上路测试，之前的测试都要求驾驶座位上必须有人类驾驶员，这次是L4级车子的测试，真正的无人驾驶。在不久的将来，L4级别的自动驾驶技术说不定就能实现了~", "\r\n　　L5级：完全自动驾驶", "\r\n　　L5级是真正的无人驾驶阶段，车辆将完全自动化，没有人在车内或车外的认知判别干预，不论任何环境、路况，都不需要人类驾驶或介入操控，在今年日内瓦车展上， 大众展出的 ID Vizzion 概念车，或是奥迪在2017年发表的 Aicon 概念车，皆为第五级自动驾驶的车型。", "\r\n　　说了这么多，你明白了吗？", "\r\n　　", "\r\n　　全球自动驾驶(包含自动驾驶、辅助驾驶、无人驾驶等)领域群雄并起，传统汽车制造和互联网科技企业都投入了这场热潮中，谷歌、特斯拉、通用、优步、百度、奥迪、奔驰、沃尔沃、宝马、腾讯、阿里等都在积极研发，争相投入自动驾驶领域。", "\r\n　　接下来，小编和大家简单介绍一下几家无人驾驶企业吧。", "\r\n　　", "\r\n　　虽然现在外界都在传言特斯拉陷入了困境，但是，特斯拉是第一个将L2级自动驾驶进行量产的企业，小编认为特斯拉还是有实力的。如今，它已开发出自己的无人驾驶汽车软件Autopilot，并具备电动车硬件技术能力，正式销售的部分车款已配备SAE 2-3级水平的辅助驾驶功能。", "\r\n　　", "\r\n　　", "\r\n　　谷歌是全球最早开展无人驾驶技术研发的公司之一，负责技术研发的正是Waymo项目团队。业内公认Google 的自动驾驶是做得最好的。", "\r\n　　Waymo于去年11月24日正式宣布，实现了完全自动无人驾驶(车上没有驾驶员)，将在未来几个月推出新的叫车服务。今年1月底，Waymo正式从美国亚利桑那州交通部门获得无人驾驶汽车的商用许可，为美国首例，也是无人驾驶技术的重大进展。", "\r\n　　", "\r\n　　", "\r\n　　2016年，通用以6亿美元收购了刚成立三年的旧金山初创企业Cruise　Automation，正式进入自动驾驶领域。2017 年 10 月开始，Cruise Automation 就开始在美国旧金山主城区路试自己的第三代无人驾驶车(最终没有方向盘的 Cruise AV 是第四代)。", "\r\n　　今年2月，有媒体报道称，通用公司拟于2018年开始生产和部署数千辆无人驾驶电动汽车，并与合作伙伴、拼车公司Lyft共同进行测试。", "\r\n　　通用表示后续 Cruise AV 若顺利完成道路测试，预计将于 2019 年正式推出，并加入集团旗下所建构的商业化共乘车队服务项目。", "\r\n　　", "\r\n　　", "\r\n　　与其他车企相比，丰田在无人驾驶技术领域起步较晚。", "\r\n　　在2018年CES国际消费电子展上，丰田公布了一款可实现高度定制的电动无人驾驶概念车e-Palette，专为网约车、外送服务等公司量身打造并宣布e-Palette无人驾驶概念车计划最早将于2021年在美国等多个国家接受路试。丰田承诺到2020年投入10亿美元用于开发无人驾驶和人工智能技术，并计划在2020年前后研发出可以在高速公路上行驶的无人驾驶汽车。", "\r\n　　", "\r\n　　", "\r\n　　百度是中国无人驾驶领域的比较有代表性的企业，3月22日，百度获得了北京市颁发的无人驾驶试验测试牌照。", "\r\n　　", "\r\n　　百度无人驾驶事业部，汇聚了无人车“四大金刚”：余凯、倪凯、王劲、吴恩达，四人均是业内首屈一指的专家。其所开发的Apollo系统，被誉为是汽车界的安卓，旨在向汽车行业及自动驾驶领域的合作伙伴提供一个开放、完整、安全的软件平台，帮助他们结合车辆和硬件系统，快速搭建一套属于自己的完整的自动驾驶系统，比亚迪、奇瑞、北汽、江淮、小康均是其合作伙伴。", "\r\n　　据最新官方消息，百度与金龙合作开发的无人巴士“阿波龙”3月30日在平潭无人驾驶汽车测试基地现场进行上路测，并将在2018年8月试生产。此外，百度与小康汽车合作将于2020年前后，实现Apollo Pilot自动驾驶解决方案的L3级别的车型量产、于2021年前后，实现L4级别的自动驾驶车型量产。", "\r\n　　", "\r\n　　除了上面这些较早研究自动驾驶领域的企业外，还有很多企业也斥巨资进入自动驾驶。首先是百度系出走的高管，前百度首席架构师彭军创立的Pony.ai致力于构建完整的 L4/5 级自动驾驶方案；曾担任百度无人驾驶负责人的倪凯创办了禾多科技，专注研发一套L3.5级的自动驾驶系统。", "\r\n　　传统车企在无人驾驶领域也一直在奋起直追。北汽方面表示，2018年在北京开展场内道路测试，2019年无人驾驶功能将成为用户的选装配置；长安汽车2级自动驾驶核心技术(IACC)近期开始量产了，首次搭载车型为长安CS55；吉利汽车将在2019年搭载Autoliv的第一代 L3(SAE)高级驾驶辅助系统；上汽已经开始在上海汽车城进行了道路测试，2019年开始高速公路的自动化驾驶测试。可见，各家车企都在集中资源尽力开发，致力于2025年实现完全的自动驾驶，抢占市场的先机。", "\r\n　　说了这么多的企业，你觉得那家企业能将真正的完全自动驾驶汽车量产出来呢？", "\r\n　　不过，最近美国Uber一辆自动驾驶测试车辆与一名行人相撞，导致行人不治身亡；3月23日，一辆特斯拉Model X在美国加州高速公路上撞向了护栏并起火燃烧，驾驶员Walter Huang随后在事故当中身亡。特斯拉的初步调查表明碰撞发生时车辆的半自动驾驶辅助功能Autopilot处于开启状态。", "\r\n　　受到多起因自动驾驶而导致死亡事故的影响，优步、丰田、英伟达等企业暂停了自动驾驶道路测试。", "\r\n　　今年开始，国内多个城市先后出台无人车路测政策，智能驾驶距离获得“合法身份”的脚步似乎越来越快，但是随着两起自动驾驶事故的发生，这也是对大家的一个警示，虽然自动驾驶正在一步步的改善，但是安全问题还是至关重要的。", "\r\n　　虽然自动驾驶汽车的技术也会日趋成熟，但是想要真正走进普通老百姓的生活，还有相当长的一段路要走。", "\r\n　　", "\r\n　　(中金在线综合只懂车、华尔街见闻、百姓评车、经济观察报、环球网等)        "], "title": "【财经百科】最近这么热的无人驾驶 到底是什么", "pushTime": "04月04日 17:32"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243134.shtml", "source": "国内财经", "content": ["\n            　　北青网4月4日电(统筹：陈勇敢 实习记者/马洋 )4月3日，在国家会议中心举办的世界区块链峰会上，泛城资本董事长、快的打车创始人陈伟星发表了主题为《区块链技术与未来的共享经济》的演讲。", "\r\n　　快的打车创始人陈伟星在世界区块链峰会发表演讲 北青网马洋摄", "\r\n　　陈伟星在演讲中表示，区块链的活动场场爆满，其实绝大部分的人都不知道干什么，但因为它离钱很近，很多人抱着暴富的想法接近区块链，并往外传播一个又一个的神奇。熊市的时候很多人离场，等到牛市的时候又继续进场，根本原因在于区块链到底是什么没有得到一个很好的定位。", "\r\n　　陈伟星表示，我觉得区块链它是服务于人类社会的，它最终有没有用要看它对人类社会是不是更好，而不是对哪一个具体的人更好。“如果没有为整个人类创造价值，那(区块链)依然没有用。”陈伟星说道。", "\r\n　　陈伟星对区块链的热衷有目共睹。媒体曾报道，“这个春节，陈伟星正是在3点钟无眠区块链群中，与周鸿yN、蔡文胜、薛蛮子、沈南鹏等人一众度过。且按照该群的轮值群主制度，正月初七那天，陈伟星还成为了群主，负责当天凌晨0点到3点，以及上午9点到晚上12点多的内容分享——几乎是除了睡觉时间，都在分享。”", "\r\n　　谈及对区块链发展的思考，陈伟星认为，区块链接下来的方向不是寻找应用场景，而是如何找到一个新的生态关系模式。        "], "title": "快的打车创始人陈伟星：如果没为整个人类创造价值 区块链便没用", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/guojicaijing/20180404/26243097.shtml", "source": "国际财经", "content": ["\n            　　新华社莫斯科3月31日电 (记者王晨笛)俄罗斯政府网站31日发布公告称，总理梅德韦杰夫日前签署一项命令，要求从政府储备基金中拨款约30亿卢布(约合5200万美元)用于发展本国数字经济。", "\r\n　　公告称，梅德韦杰夫要求从政府储备基金向“俄罗斯联邦数字经济”这一国家优先发展计划拨款30.4亿卢布。这笔资金将主要用于该项目框架下的信息基础设施建设，加强科研能力、技术储备和信息安全等。", "\r\n　　“俄罗斯联邦数字经济”计划于2017年7月签署，整合了政府原有和最新的数字经济发展方案，力争在数字经济监管标准、人才培养、科研能力建设、信息安全和信息基础设施建设等方面实现长足发展。目前，该项目中的部分计划已开始实施。", "\r\n　　《 人民日报 》( 2018年04月02日 22 版)        "], "title": "俄罗斯政府拨款发展数字经济 ", "pushTime": "04月04日 17:21"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243133.shtml", "source": "国内财经", "content": ["\n            　　世界区块链理事会发起人宋炜在世界区块链峰会致辞", "\r\n　　北青网4月4日电(记者/陈勇敢)4月3日，由WBC主办的世界区块链峰会(World Blockchain Conference)在中国北京国家会议中心举行。", "\r\n　　作为本次峰会的主办方，世界区块链理事会(WBC)成员来自世界各地，且都是区块链行业的领袖大咖。世界区块链理事会发起人宋炜在接受北青网专访时表示，从币圈到链圈，进入到2018年，区块链有了一个更加理性的开始。", "\r\n　　进入到2018年，互联网巨头们都推出了基于区块链技术的重点业务，在区块链的“链圈”发力。通过区块链技术，真正地为用户提供更可靠、安全、有效的解决方案及服务。", "\r\n　　宋炜接受北青网专访 北青网马洋摄", "\r\n　　宋炜认为，从币圈到链圈热度的转变，说明区块链技术拥有极好的应用前景。中国的巨型公司，如BAT等，本身就有区块链的能力，本身就有大量的用户和流量沉淀。宋炜说：“如果他们去拥抱这个变化，这对于整个行业如何实现开放共赢都值得思考。”", "\r\n　　互联网巨头公司相继对区块链进行业务布局，在宋炜看来，游戏领域也是区块链技术尚待挖掘的金矿。", "\r\n　　世界区块链峰会前一天，由GMGC主办的第七届全球游戏大会也在北京国家会议中心开幕。作为GMGC创始人的宋炜，对区块链+游戏的未来寄予期待。", "\r\n　　宋炜对记者解释，区块链技术可以通过它的去中心化，包括虚拟资产交易、全球式分布，提升虚拟资产的数字化进程。“区块链技术无疑会让游戏玩家多了一种玩法。”", "\r\n　　区块链+游戏，正是从更高的维度观察游戏带给世界的改变。根据某智库最新的报告，2018年游戏软、硬件产业收入将达1650亿至1700亿美元，并在2022年前达到2300亿至2350亿美元的规模，游戏在创造乐趣的同时，更成为了至关重要的经济产业。在这一过程中，必将吸引大量的互联网及游戏公司的参与。", "\r\n　　世界区块链理事会发起人、GMGC创始人宋炜 北青网马洋摄", "\r\n　　宋炜表示，游戏领域一定会出现更大的创新。探索区块链技术的运用，也需要有做好产品、做好服务的初心。“即便对于巨型公司来讲，一切基础也都是基于玩家、基于用户和基于市常”宋炜说道。", "\r\n　　据悉，本次世界区块链理事会的宗旨是分享区块链知识，共同学习进步，引领新的变革。同时，培养新人才助力区块链行业的不断成长。会上，由宋炜、陈伟星、玉红等共同发起创办的《三点钟商学院》宣告成立，旨在做一个专注于区块链技术与人才培养的教育培训平台。", "\r\n　　宋炜表示，本届世界区块链峰会邀请了世界各地的区块链专家，就是希望能够充分挖掘区块链技术的应用价值，让区块链更好地为用户服务，相信区块链、人工智能这些前沿技术将很快得到全面应用，并造福于大众生活。        "], "title": "世界区块链理事会发起人宋炜：区块链应用开始更加理性", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243138.shtml", "source": "国内财经", "content": ["\n            　　北青网4月4日电(统筹：陈勇敢 记者/侯慧雪)4月3日，由WBC主办的世界区块链峰会(World Blockchain Conference)在中国北京国家会议中心举办。", "\r\n　　会议期间，墨麟集团总裁周志峰与链向财经CEO叶祖研、BIT.GAME创始人&CEO孙运动、Gamechain System发起人凌连伟、TrustNote创始人& CEO 周政军、先知资本创始人孙剑波等一同参与了“游戏会成为区块链的杀手级应用？”的圆桌论坛。", "\r\n　　在论坛环节，周志峰表示，所谓的游戏区块链化，从支付开始，可能是更容易实现的一个应用场景。", "\r\n　　他举例说：“假如腾讯把游戏区块链化，在这个平台下，无论手游、夜游还有端游，每一个游戏的支付，都可以打通，打通之后，新游戏来了，老游戏不想用了，那么，老游戏的财富很自然的可以转移到一个新平台里去。所以，我认为，区块链在游戏方面的应用，可能从支付解决开始，会比较合情合理。”", "\r\n　　在未来区块链的走向方面，周志峰还发表了自己的看法，他表示，互联网的春天在美国，但最终移动互联网的春天在我们中国；虽然美国发起贸易战，但是，贸易战的最终赢家应该是我们中国；区块链游戏，我不认为在今年，中国会出现爆款。但是在两三年以后，中国一定是区块链游戏的最大赢家。", "\r\n　　在周志峰看来，区块链游戏，需要一个过程。他表示：区块链的应用是两个方面，目前看到的，一期是在金融里面的应用，第二块，显而易见是在游戏里面的应用。我认为最先成熟的或许是在金融，游戏领域慢一点，但是最后会做得很好。        "], "title": "墨麟集团总裁周志峰: 中国会是区块链游戏最大赢家", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243136.shtml", "source": "国内财经", "content": ["\n            　　本报讯(记者 王薇)木制骨灰盒的材质与实测并不相符，消费者难以分辨。清明临近，日前，市消协联合天津市消费者协会、河北省消费者协会针对三地部分殡仪馆销售的木质骨灰盒材质进行了比较试验。试验结果显示，有部分木制骨灰盒材质与实测不符，涉嫌欺诈消费者。", "\r\n　　部分木质骨灰盒产品的市场价格在1000元至20000元之间，高档骨灰盒甚至达到50000元以上，但其材质很难判断。市消协表示，部分木质骨灰盒都标注使用的是珍贵木料材质制作而成，从而抬高物品本身的价值，但是由于木材种类繁多，消费者缺乏木材专业知识，购买时根本无法判断材质的真伪。", "\r\n　　市消协提醒消费者，此次木质骨灰盒比较试验结果表明，个别殡仪馆销售的木制骨灰盒存在明示材质与实测不符。这个结果充分警示大家，在购买类似木质骨灰盒等祭品时，应保留好购物凭证，仔细察看核对祭品材质证明与发票收据是否一一对应，以免上当受骗。同时，呼吁相关部门也要加大殡葬行业的监督管理力度，为消费者创造出一个透明公正的殡葬服务。        "], "title": "北京市消协提示部分木质骨灰盒材质真假难辨", "pushTime": "04月04日 17:26"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243459.shtml", "source": "证券要闻", "content": ["\n            　　近年来，在中国证监会的指导下，上海证券交易所(以下简称本所)将上市公司每10股送转5股以上的高比例送转股行为(以下简称高送转)作为重点，持续加强一线监管力度。总体来看，从严监管取得了一定成效，沪市高送转公司家数明显下降，相关概念炒作也得到了一定的抑制。近期，在中国证监会统一部署下，本所拟定了《上海证券交易所上市公司高送转信息披露指引(征求意见稿)》(以下简称《高送转指引》)。现对《高送转指引》制定的总体考虑、主要内容说明如下。", "\r\n　　", "\r\n　　近年来，不少上市公司在年报披露期间提出高送转，引起资本市场广泛关注。实践中，高送转虽然属于公司自治范畴，但在当前证券市场环境下，容易成为上市公司概念炒作、掩护限售股解禁和大股东减持的工具，并往往伴随着内幕交易、操纵市场等违法违规行为。因此，高送转历来是本所一线监管的重点。", "\r\n　　2015年10月，为规范高送转相关信息披露，本所制定发布了董事会审议高送转公告格式指引，对高送转信息披露相关要素予以明确规范，要求公司详细披露高送转的意图、可行性、相关主体的持股变动情况与增减持计划，以及限售股解禁安排等，并充分揭示每股收益摊薄、持股比例不变等风险。从实践看，上述公告指引发布后，对高送转的监管取得一定成效。沪市高送转公司家数大幅下降，相关信息披露质量明显提升，市场反应趋于理性，以高送转为由的投机炒作整体降温。", "\r\n　　为持续强化对高送转的监管，根据证监会统一部署，结合监管实践，本所制定了沪市《高送转指引》。《高送转指引》在尊重公司自治的基础上，重点规范与高送转相关的广受市场诟病的问题，即上市公司利用高送转进行股价炒作、通过高送转掩护限售股解禁或大股东减持，以及高送转方案与公司业绩不匹配。", "\r\n　　", "\r\n　　《高送转指引》共14条，按照规范目的、高送转概念、高送转的实质与程序要求、监管措施、释义的顺序安排条文结构，主要内容如下。", "\r\n　　", "\r\n　　上市公司送转股份，应当结合公司实际经营情况，与公司业绩增长相匹配。实践中，本所也一直将公司股本扩张与业绩增长的匹配性作为事后监管问询的重点。就此，《高送转指引》明确了两者挂钩机制，具体体现在3个方面。", "\r\n　　一是送转比例需与净利润或净资产增长幅度相挂钩。《高送转指引》要求披露高送转的公司最近两年同期净利润持续增长，且送转比例不得高于最近两年同期净利润的复合增长率；对于报告期内因实施再融资或并购重组等导致净资产变化较大的公司，送转比例不得高于期末净资产较之于期初净资产的增长率。", "\r\n　　二是为业绩持续增长公司的股本扩张需求预留空间。对于股本较小的上市公司，以及进入成熟期业绩稳定但股价较高的公司，考虑到其扩张股本、增强流动性的实际需求，《高送转指引》允许最近两年净利润持续增长且最近3年每股收益均不低于1元的公司，其送转比例不受与净利润或净资产增长率挂钩的限制。同时，要求充分披露原因并揭示风险，且其送转后每股收益不得低于0.5元。", "\r\n　　三是限制业绩欠佳公司的高送转行为。近年来，一些业绩大幅下滑甚至亏损的公司提出高送转方案，其合理性与动机存疑。对此，《高送转指引》明确最近一个报告期净利润或预计净利润为负值、净利润同比下降50%以上的公司，不得披露高送转方案。另外，《高送转指引》也要求高送转后的每股收益不得低于0.2元，主要是防止公司实施高送转后每股收益被过分摊薄。", "\r\n　　", "\r\n　　目前，本所高送转公告格式指引已明确，公司应就高送转方案前后6个月内的限售股解禁情况进行详细披露。从监管实践来看，不少公司在高送转披露前后3个月内，存在限售股解禁行为，可能存在利用高送转“利好”拉抬股价，以对冲限售股解禁的市场压力。就此，《高送转指引》明确规定，上市公司提议股东、控股股东及其一致行动人、董事、监事和高级管理人员等相关股东所持限售股解禁期届满前后3个月内，公司不得披露高送转方案，进一步体现了从严监管高送转的立场态度。", "\r\n　　", "\r\n　　目前，本所高送转公告格式指引要求，董事及提议股东应明确披露未来6个月的增减持计划。从前两年的实践情况看，不少公司的重要股东在披露高送转方案半年内实际减持，减持主体除提议股东外，还涉及控股股东与董监高。其中，不排除故意利用高送转概念拉抬股价，掩护重要股东或董监高减持套现的现象。就此，《高送转指引》将相关主体的减持行为与高送转披露时间挂钩，规定公司主要股东(包括提议股东、控股股东其一致行动人、董事、监事、高级管理人员)在前3个月存在减持情形或者后3个月存在减持计划的，不得披露高送转方案，以期从制度上彻底切断高送转与二级市场行为之间的利益链条，减少中小投资者盲目追捧高送转而遭受损失。", "\r\n　　", "\r\n　　送转股份与公司业绩挂钩，上市公司应当根据经营业绩，审慎决策送转比例。实践中，大部分公司的高送转方案与年报同时披露，但也有少数公司在披露年度业绩预告前即披露高送转方案。现行规则并未明确高送转的披露时间要求，可能导致部分公司在年报披露前，提前披露高送转方案，不利于投资者客观判断高送转与公司业绩的匹配性，可能对投资决策造成严重误导。前期，海润光伏即为此类典型案例。为充分保障投资者知情权，《高送转指引》设置了高送转披露的时间限制，要求上市公司必须在披露本期业绩预告或业绩快报后，再披露高送转方案。", "\r\n　　特此说明。        "], "title": "《上海证券交易所上市公司高送转信息披露指引（征求意见稿）》起草说明 ", "pushTime": "04月04日 18:35"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243466.shtml", "source": "国内财经", "content": ["\n            　　许家印要进军高科技产业了！", "\r\n　　3月29日，在恒大集团2018年度工作会议上，许家印在讲话中提到，“在产业布局上，我们还要积极探索高科技产业，在量子通讯、量子计算机、航天工业、航天技术、人工智能、生命科学、现代农业等领域进行积极探索。”", "\r\n　　", "\r\n　　许家印表示，探索高科技产业的重大决定是从两个角度考虑的。“一方面从社会责任的角度，这是企业家应有的家国情怀和民营企业应尽的社会责任。党和国家提出，要推动我国科技实力进入世界前列，恒大作为民营企业龙头，必须要为国家的科技强国战略作出贡献。另一方面，从企业经营的角度，我们坚信如果用十年的时间，从科研、到孵化、再到产业化，一定可以培养出一大批世界领先的前沿科技技术成果，高科技产业也将成为恒大的龙头产业。旅游、健康、高科技产业都是千亿甚至万亿级规模的朝阳产业，发展前景非常好，因此我们在产业布局上才做出这样的重大战略部署。“许家印说道。", "\r\n　　许家印提到，从2007年到2017年，公司的主要经济指标，包括总资产、净资产、销售额、利税和现金余额都增长了142倍以上。“这一组天文数字，见证了一个企业的发展奇迹。”许家印说。", "\r\n　　2017年是恒大第七个“三年计划”的收官之年，许家印提出了“新恒大、新起点、新战略、新蓝图”。这也是中国恒大(03333.HK)2017年业绩发布会的主题。", "\r\n　　许家印在会上再一次对这四个概念进行了解释。", "\r\n　　“新恒大是指总资产17618亿、净资产2422亿、年销售额5010亿、毛利润1122亿、利税790亿、核心利润405亿、现金余额2877亿、土地储备3.12亿平方米的世界两百强企业。”许家印称，恒大的新战略就是要坚定不移地实施“规模+效益型”发展模式，要坚定不移地实施低负债、低杠杆、低成本、高周转的“三低一高”经营模式，并在产业布局上积极探索高科技产业，逐渐形成以民生地产为基础，文化旅游、健康养生为两翼，以高科技产业为龙头的产业格局。", "\r\n　　此外，许家印将恒大的新蓝图描述为”到2020年底，要实现总资产3万亿，年销售规模8000亿，年利税1500亿，负债率下降到同行中低水平，成为世界百强企业。”", "\r\n　　4月3日，中国恒大披露的3月份销售数据显示，2018年前三个月，公司累计合约销售金额达到1618.7亿元，合约销售面积1581.7万平方米，销售均价为10233元/平方米。        "], "title": "许家印：恒大要进军高科技产业！将成世界百强 ", "pushTime": "04月04日 18:42"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243700.shtml", "source": "证券要闻", "content": ["\n            　　沪深两市多家上市公司4月4日晚间发布重要公告，以下为利好的消息汇总：", "\r\n　　", "\r\n　　从启迪桑德获悉，公司第一季度中标加签约31个项目，总金额近150亿元。其中一月份取得蛋糕份额最大，中标项目共计14个，中标金额超106亿元，整体波动较大。", "\r\n　　", "\r\n　　从中船重工获悉，4月3日，中船重工与广东省政府签署战略合作协议。根据协议，中船重工与广东省政府将推动中船重工南方总部基地、深海牧场、国家重大科技专项保障基地和军民融合保障基地建设，打造风电全产业链，开展环境工程、清洁能源、基础设施、智慧城市、智能制造等多个领域的合作，实现中船重工科技创新、产业发展与广东区域经济发展的有机融合。", "\r\n　　", "\r\n　　从中科曙光获悉，近日，公司在首都医科大学附属北京天坛医院生物信息分析与基因检测系统项目中一举中标，将依托在生命科学领域多年来的经验与优势，助力北京天坛医院在精准医疗前沿技术成果上取得重大突破。", "\r\n　　不断更新中……        "], "title": "4月4日晚间上市公司利好消息一览（附名单） ", "pushTime": "04月04日 19:08"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243373.shtml", "source": "证券要闻", "content": ["\n            　　商务部4日发布公告称，国务院关税税则委员会决定，", "实施日期将视美国政府对我商品加征关税实施情况，另行公布。", "\r\n　　加征关税消息公布后，市场避险情绪急升。美股三大股指期货跳水，纳指期货跌1.6%，标普500指数期货跌1.1%，道指期货跌1.3%。美国农产品期货全线大跌。美国玉米跌3%、大豆跌3.3%、小麦跌1.7%、豆油跌1.8%、豆粕跌2.9%。活牛跌1.2%、瘦肉猪跌5%。", "\r\n　　今日国内农产品期货普遍上涨，多品种刷新阶段新高。其中，豆粕1809主力合约收涨2.16%，居商品期货涨幅首位；豆二收涨2.09%，豆一涨1.80%，菜粕涨1.75%，豆油涨1.16%。", "\r\n　　美元指数扩大跌幅，黄金扩大涨幅，现货黄金上破1340关口，涨幅扩大至0.6%。离岸人民币兑美元跌破6.3，日内跌300点。", "\r\n　　美股飞机、汽车板块盘前大跌，波音股价盘前跌5%、通用汽车盘前跌超3%、福特跌1.4%。欧股扩大跌幅，欧洲STOXX 600指数跌幅扩大至1%，德国DAX指数跌1.4%。", "\r\n　　受中美贸易紧张局势加剧影响，港股今日大幅收跌，恒指跌2.19%报29518.69点，刷新2月12日以来新低，国企指数跌2.3%报11857.41点，红筹指数跌1.44%报4356.43点。", "\r\n　　此前，在3月下旬召开的“中国发展高层论坛2018年会”上，全国社会保障基金理事会理事长楼继伟谈到中美之间的贸易战时曾表示，中国目前给出的措施还是比较软弱的，如果按他的想法来，", "\r\n　　", "\r\n　　2018年4月4日，美国政府发布了加征关税的商品清单，将对我输美的1333项500亿美元的商品加征25%的关税。美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。", "\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。", "\r\n　　中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。", "\r\n　　中国高度重视发展中美经贸关系。作为最大的发展中国家和最大的发达国家，中美两国经济存在很强的互补性，合作是中美两国之间唯一正确的选择。中美两国应坚持相互尊重、合作共赢的原则，保持理性，加强沟通，以建设性方式管控分歧，共同努力，维护中美经贸关系总体稳定和多边贸易体制的权威，造福两国人民。", "\r\n　　", "\r\n　　", "        "], "title": "中国拟对美大豆等商品加征关税 全球金融市场避险情绪急升 ", "pushTime": "04月04日 18:05"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243460.shtml", "source": "证券要闻", "content": ["\n            　　", "\r\n　　为进一步规范上市公司高送转信息披露行为，日前深交所就《上市公司高比例送转股份信息披露指引》(以下简称《高送转指引》)向市场公开征求意见。", "\r\n　　近年来，深交所将上市公司高送转作为重点监管事项之一，从健全规则、强化监管、加强投资者教育等方面多管齐下，严防概念炒作，净化市场环境。一是制定信息披露规则，2016年2月发布《上市公司高比例送转方案的公告格式》(以下简称《格式》)，并于2016年12月根据市场新情况予以修订，对高送转与业绩增长的匹配性、相关股东减持计划等方面作出了具体的披露要求，从源头上规范上市公司高送转的信息披露行为。二是强化监管问询力度，发现上市公司高送转方案披露不准确、不完整的，利用高送转方案迎合市场炒作或配合股东减持的，及时采取发函等监管措施，并执行每单必查的市场监察制度，对发现的异常交易情况按照规定上报证监会。三是加强投资者教育，在本所官网的“投资者教育”栏目刊登高送转风险教育的文章，帮助投资者更加理性地认识和理解高送转实质，防范投资风险。", "\r\n　　从深市上市公司2016年度、2017年度高送转方案的披露情况来看，监管措施已起到积极成效。深市上市公司2016年度高送转方案从2015年度的256家大幅下降至147家，截至2018年3月31日仅有43家公司披露2017年度高送转方案。此外，市场反应也更为理性，高送转概念股炒作明显降温。但是，仍有个别公司存在送转股比例与业绩不匹配、涉嫌配合股东减持等情形，市场对此较为关注。本次起草《高送转指引》，是继近期将高送转公告从直通公告范围内剔除后，深交所加强对上市公司重点事项监管的又一重要举措。", "\r\n　　《高送转指引》共十四条，主要从送转股比例、时间限制以及分阶段减持计划的披露三个方面对上市公司提出进一步的要求，并明确深交所对高送转采取的监管措施。《高送转指引》明确建立送转股比例与业绩增长挂钩的机制，要求高送转公司每股送转股比例与净利润或净资产增长幅度等挂钩；设置披露高送转方案的时间限制，对于上市公司提议股东和控股股东及其一致行动人、董监高(以下简称“相关股东”)在前三个月存在减持情形或者后三个月存在减持计划以及所持限售股限售期届满前后三个月内，规定公司不得披露高送转方案；细化分阶段减持计划的披露要求，规定相关股东应当披露未来3个月不存在减持计划以及未来4至6个月的减持计划，并作为承诺事项予以遵守；明确对高送转采取的监管措施，向市场传递从严监管信号，提高监管威慑力。", "\r\n　　本次征求意见的截止时间为2018年4月14日。深交所将根据市场各方的意见，对《高送转指引》进行进一步修改完善。深交所相关负责人表示，深交所将坚持依法全面从严监管，强化交易所的一线监管职责，继续扎实筑牢市场监管的第一道防线，紧盯高送转等容易引起市场炒作的重点事项，持续引导上市公司提升公司质量和社会形象，切实维护市场运行秩序，有效保护投资者合法权益。", "\r\n　　", "\r\n　　各市场参与人：", "\r\n　　为规范深圳证券交易所(以下简称“本所”)上市公司高比例送转股份的信息披露行为，保护投资者的合法权益，本所起草了《深圳证券交易所上市公司高比例送转股份信息披露指引(征求意见稿)》，现向社会公开征求意见。", "\r\n　　有关意见或建议请以书面或电子邮件的形式于2018年4月14日前反馈至本所。联系方式如下：", "\r\n　　通讯地址：深圳市深南大道2012号深圳证券交易所创业板公司管理部", "\r\n　　邮编：518038", "\r\n　　电子信箱：zhongliu@szse.cn", "\r\n　　附件：", "\r\n　　1、深圳证券交易所上市公司高比例送转股份信息披露指引(征求意见稿)", "\r\n　　2、深圳证券交易所上市公司高比例送转股份信息披露指引(征求意见稿)起草说明", "\r\n　　深圳证券交易所", "\r\n　　2018年4月4日", "\r\n　　", "\r\n　　为进一步强化对高送转的一线监管，维护证券市场秩序和广大投资者利益，根据中国证监会统一部署，上海证券交易所(以下简称本所)起草了《上海证券交易所上市公司高送转信息披露指引(征求意见稿)》(详见附件1)和起草说明(详见附件2)，现向社会公开征求意见。有关意见或建议请以书面或电子邮件形式于2018年4月14日前反馈至本所。", "\r\n　　通讯地址：上海市浦东新区浦东南路528号证券大厦上海证券交易所上市公司监管一部，邮编：200120；传真：021-68811782，电子邮箱：listing@sse.com.cn。", "\r\n　　特此通知。", "\r\n　　附件：", "\r\n　　1、上海证券交易所上市公司高送转信息披露指引(征求意见稿)", "\r\n　　2、《上海证券交易所上市公司高送转信息披露指引(征求意见稿)》起草说明", "\r\n　　上海证券交易所", "\r\n　　二○一八年四月四日", "\r\n　　(原标题：深交所就高送转信息披露指引公开征求意见)        "], "title": "交易所就高送转信息披露指引公开征求意见 送转股比例与业绩增长挂钩 ", "pushTime": "04月04日 18:35"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243458.shtml", "source": "证券要闻", "content": ["\n            　　第一条为规范上海证券交易所(以下简称本所)上市公司(以下简称上市公司或者公司)高比例送转股份(以下简称高送转)的信息披露行为，保护投资者的合法权益，根据法律法规和《上海证券交易所股票上市规则》等相关规定，制定本指引。", "\r\n　　第二条上市公司披露高送转方案，适用本指引的规定。", "\r\n　　本指引所称高送转，是指公司送红股或以盈余公积金、资本公积金转增股份，合计比例达到每10股送转5股以上。", "\r\n　　第三条上市公司披露高送转方案，应当符合法律法规、《企业会计准则》以及公司章程等有关规定，其股份送转比例应当与业绩增长相匹配，不得利用高送转方案配合股东减持或限售股解禁，不得利用高送转方案从事内幕交易、市场操纵等违法违规行为。", "\r\n　　第四条上市公司披露高送转方案的，其最近两年同期净利润应当持续增长，且每股送转比例不得高于上市公司最近两年同期净利润的复合增长率。", "\r\n　　上市公司报告期内实施再融资、并购重组导致净资产有较大变化，每股送转比例可以不受前款规定的限制，但不得高于上市公司报告期末净资产较之于期初净资产的增长率。", "\r\n　　上市公司最近两年净利润持续增长且最近3年每股收益均不低于1元，上市公司认为确有必要提出高送转方案的，每股送转比例可以不受前两款规定的限制，但应当充分披露高送转方案的主要考虑及其合理性，向投资者揭示风险，且其送转后每股收益不得低于0.5元。", "\r\n　　第五条上市公司送转股方案提出的最近一个报告期净利润或预计净利润为负值、净利润同比下降50%以上、或者送转后每股收益低于0.2元的，不得披露高送转方案。", "\r\n　　第六条上市公司提议股东、控股股东及其一致行动人、董事、监事及高级管理人员(以下简称相关股东)在前3个月存在减持情形或者后3个月存在减持计划的，公司不得披露高送转方案。", "\r\n　　上市公司披露高送转方案的，应当同时披露向相关股东问询其未来减持计划的具体过程，包括但不限于未来3个月、未来6个月的减持计划情况等，并披露相关股东的回复。", "\r\n　　第七条上市公司存在限售股的，在相关股东所持限售股解禁期届满前后3个月内，不得披露高送转方案。", "\r\n　　第八条上市公司披露高送转方案时，尚未披露本期业绩预告或业绩快报的，应当同时披露业绩预告或业绩快报。", "\r\n　　第九条上市公司提出高送转方案的，应当经董事会审议通过，独立董事应当就方案的合理性与可行性发表明确意见。", "\r\n　　单独或合计持有公司3%以上股份的股东及其一致行动人向上市公司提议高送转方案的，公司应当立即召开董事会审议决定是否同意股东提出的高送转方案，独立董事应当就方案的合理性与可行性发表明确意见。", "\r\n　　上市公司董事会审议高送转方案时，应当结合公司实际经营业绩情况等因素，审慎评估高送转方案的合理性与可行性，并对外披露。", "\r\n　　第十条上市公司披露高送转方案的，应当按照本所发布的上市公司董事会审议高送转公告格式指引的要求履行信息披露义务。", "\r\n　　单独或合计持有公司3%以上的股东及其一致行动人直接向股东大会提出高送转议案的，应当适用本指引规定，并参照前款规定的公告格式指引对外披露。", "\r\n　　公司披露的高送转方案公告中，应当详细说明高送转方案的主要内容、股东提议高送转方案的情况及理由、董事会审议高送转方案的情况、董事及提议股东等主体的增减持情况等，并充分揭示风险。", "\r\n　　第十一条上市公司董事会或股东筹划高送转方案的，应当严格履行保密义务，及时登记并向本所报送内幕信息知情人。", "\r\n　　第十二条本所对上市公司披露高送转方案的公告进行事后审核，发现可能引起市场误解的，可以要求公司向投资者作出充分解释并对外披露。本所认为必要的，还可以要求公司召开媒体说明会。", "\r\n　　上市公司披露高送转方案后，本所发现违规的，视情况采取监管措施或者予以纪律处分，并将内幕交易、操纵市场、违规减持等违法违规线索及时上报中国证监会。", "\r\n　　第十三条本指引有关用语含义如下：", "\r\n　　(一)净利润，是指归属于公司普通股股东的净利润，不包括少数股东损益金额；", "\r\n　　(二)净资产，是指归属于公司普通股股东的期末净资产，不包括少数股东权益金额；", "\r\n　　(三)每股收益，是指根据中国证监会有关规定计算的基本每股收益；", "\r\n　　(四)最近两年同期净利润的复合增长率，是指(第N年净利润/第N-2年净利润绝对值)1/2 -1；若分子采用第N年中期净利润的，分母相应为第N-2年同期的净利润。", "\r\n　　第十四条本指引自发布之日起施行，由本所负责解释。        "], "title": "上海证券交易所上市公司高送转 信息披露指引 （征求意见稿） ", "pushTime": "04月04日 18:35"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243468.shtml", "source": "国内财经", "content": ["\n            　　“摩拜ofo合并”、“摩拜卖身美团”、“滴滴软银投资摩拜”，愚人节之后，摩拜卖身的洋葱新闻衍生出了多个版本，但所幸很快就有了结局。", "\r\n　　4月3日晚间，摩拜召开股东会议表决通过美团收购案。目前，官方还未正式发布消息，但王兴已经在饭否分享了这一消息，他写到：摩拜是中国少有的真正的中国原创，是难得的有设计感的品牌，有着巨大的社会价值，将和美团一起开创更辉煌的未来。随后，摩拜单车创始人胡玮炜在朋友圈回应称，并不存在所谓的“出局”，在我看来一切是新的开始。并表示会和团队继续为此而努力。", "\r\n　　", "\r\n　　据媒体报道，美团以35%股权、65%的现金收购摩拜单车，其中3.2亿美元作为未来流动性补充，A、B轮投资人及创始团队以7.5亿美金现金出局。", "\r\n　　", "\r\n　　", "\r\n　　一直在移动出行领域跃跃欲试的美团，对于摩拜也一直颇感兴趣。", "\r\n　　据悉，早在今年2月份时就传出，摩拜的E轮融资由美团领投，金额或超过10亿美元。彼时，摩拜对外的口径一直为“不予置评”，美团方面则给予了否认，称“没有此事”。", "\r\n　　不过，市场传言之一是，早在2016年，美团CEO王兴就以个人名义参与了摩拜C轮与C+轮共计超1亿美元的融资。", "\r\n　　而且，摩拜和美团的合作早已实质性展开。", "\r\n　　2017年9月，美团APP上线摩拜单车入口；与此同时，摩拜单车App增加了网约车入口，合作方是首汽约车、嘀嗒拼车。", "\r\n　　对美团来说，拿下摩拜，有助于它完善和滴滴在出行领域的竞争布局。", "\r\n　　2017年12月，美团宣布在国内包括北京、上海、杭州等6个城市上线打车业务，对滴滴发起正面进攻。", "\r\n　　", "\r\n　　日前，美团打车登陆上海，上线三天宣布日订单量突破30万单，据媒体报道，美团CEO王兴透露，美团打车在上海已经拿到1/3的份额。刚刚过去的4月1日，滴滴出行的外卖业务悄然上线，首次出击的地点是江苏省无锡市。", "\r\n　　在美团之前，滴滴早已坚决介入了共享单车市场。", "\r\n　　早前就在ofo和摩拜两大巨头均有布局的滴滴，一度被视为两家公司可能合并的最大推动者。在传出与ofo创始团队决裂后，滴滴还另起炉灶投放了青桔共享单车以及托管了已经濒临倒闭的小蓝单车。", "\r\n　　如今，美团这一出手，便拿到了跟滴滴叫板的资格。", "\r\n　　", "\r\n　　据第一财经报道，摩拜CEO王晓峰在昨晚的股东大会上发表了这样一番感慨：摩拜其实有机会成为国际化的公司，自己的态度一直都是坚持公司独立发展，但胳膊拧不过大腿，在中国，创业公司永远绕不开各种巨头。", "\r\n　　在此次交易中，无论摩拜最后选择“卖身”美团，还是接受滴滴的投资，背后都绕不开重要关联方腾讯，腾讯同时是美团和滴滴的大股东。", "\r\n　　", "\r\n　　腾讯愿意美团收购摩拜，一个重要的转折点是阿里和蚂蚁金服95亿美元收购了饿了么，腾讯需要扶持美团与阿里的口碑、饿了么进行对抗。而美团在城市中的短物流配送能力，也是腾讯新零售布局中的重要一环。", "\r\n　　3月13日，ofo宣布完成E2-1轮融资8.66亿美元，阿里领投。据悉，ofoE2-2轮融资已经在筹备中，领投方很有可能还是阿里。以阿里一贯的投资风格，参考饿了么的最终命运，ofo已经越来越接近成为阿里“砧板上的肉”。", "\r\n　　如果说，滴滴和美团争抢摩拜是意图补齐其出行版图，阿里和腾讯则明显是为了线下流量，完善支付、信用等场景。", "\r\n　　虽然共享单车受季节性因素明显，但庞大的市场规模和用户规模，拥有天然的流量优势，作为有协同效应的公司来说，仍然是不错的线下场景。", "\r\n　　", "\r\n　　美团收购摩拜，让整个出行市场的竞争格局变得更加明朗。在共享单车市场，将变成美团的摩拜继续与滴滴和阿里支持的ofo 竞争(滴滴也推出了自己的共享单车品牌青桔，阿里也投资了哈罗单车)；而在网约车市场，美团打车正在向滴滴发动攻势，并初战告捷；与此同时，摩拜之前本身就在贵州推出了共享汽车的服务，与美团进军网约车市场的目标契合度极高，互联网巨头整合出行市场流量入口的趋势愈发明朗。", "\r\n　　在这之前，摩拜已经完成累计9 次融资，总金额在 10 亿美元左右(约合人民币 60 亿 ~70 亿)。但共享单车一直缺乏有效的盈利模式，外加激烈的市场竞争，这让共享单车成为一场 \" 烧钱大战 \"。", "\r\n　　", "        "], "title": "已成定局！摩拜创始人胡玮炜否认出局，美团收购摩拜欲意何为？ ", "pushTime": "04月04日 18:42"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244162.shtml", "source": "证券要闻", "content": ["\n            　　4月4日，上海证券交易所通过官网公布《上海证券交易所证券交易资金前端风险控制交易参与人业务指南》，自6月1日起实施。", "\r\n　　这份业务指南，是监管层对于搭建资金前端控制制度体系的进一步落实。", "\r\n　　早在2017年3月17日，沪深交易所和中国证券登记结算有限责任公司就宣布了引入这一制度的计划，加强对证券公司、基金公司、保险公司等持有或租用交易单元的机构的日常交易管理。", "\r\n　　经过数月向市场机构征求意见，沪深交易所和中国结算联合制定了《上海证券交易所深圳证券交易所中国证券登记结算有限责任公司证券交易资金前端风险控制业务规则》及配套细则，经中国证监会批准于2017年12月1日发布，自2018年6月1日起实施。", "\r\n　　根据《业务指南》，资金前端风险控制，是对交易参与人相关参与者交易业务单元全天净买入申报金额总量实施额度管理，并通过交易所对交易参与人实施前端控制的制度。", "\r\n　　被纳入前端控制实施范围的，包括实施竞价交易且为净额担保结算的七类交易品种，分别是A股、基金、债券、优先股、权证、债券质押式回购，以及经上证所、中国结算认定的其他证券品种。", "\r\n　　具体的控制方法是，对于资金前端控制适用的交易品种，当交易参与人的关联交易单元全天净买入申报金额达到或超过自设额度时，交易所技术系统不接受关联交易单元下的所有交易单元的竞价交易买入申报。", "\r\n　　用最通俗的话来讲，就是交易者净买入的量是有限额的，如果超过，交易所可以不接受买入申报。", "\r\n　　买太多了就不让买了？这是否会对投资者的日常交易产生影响？", "\r\n　　一位券商高管对澎湃新闻记者表示，《业务指南》的实施对于普通投资者来说是完全没有影响的。", "\r\n　　这位业内人士认为，搭建资金前端控制体系，主要是为了防止交易参与者发生巨额、非正常买入，从而造成市场异常波动。", "\r\n　　最广为人知的案例，莫过于2013年8月16日，光大证券ETF申赎套利交易中出现程序错误，以234亿元申购上证180ETF成分股，实际成交72.7亿元的天量，引发股市异常大幅波动。", "\r\n　　“有了这个制度，光大乌龙指就不会发生了。”上述券商人士这样说道。", "\r\n　　据《业务指南》第二章介绍，控制类别分为“会员自营”、“会员资管”、“会员经纪”与“机构业务”四类，分别对应会员单位的自营、资产管理、经纪业务涉及的交易单元，以及基金管理公司、保险机构、商业银行等租用的交易单元。", "\r\n　　不过，经纪业务对应的相关交易单元，包括普通经纪业务、融资融券和QFII交易单元，都暂未被纳入资金前端控制范围。", "\r\n　　也就是说，新规主要针对的是机构投资者，普通个人投资者的交易行为并不会因为新规受到影响。", "\r\n　　那么，机构投资者的买入上限又将如何划定？", "\r\n　　从《业务指南》来看，最高限额的设定主动权仍然掌握在交易参与人手中。按规定，交易参与人需通过其结算参与人向中国结算申报最高额度，中国结算于当日日终将最高额度信息发送交易所，交易所技术系统根据中国结算发送的最高额度等信息，对关联交易单元设置最高额度。", "\r\n　　此外，交易参与人因业务原因，需要在盘中进行自设额度应急调整的，也可以在交易时间内通过特定交易单元以交易申报的方式向交易所提交。", "\r\n　　在额度确定后，70%将成为第一条红线。", "\r\n　　《业务指南》指出，出现全天净买入申报金额达到或超过自设额度70%情形的，交易参与人应当立即进行核查，采取相应措施保障后续交易的正常进行。", "\r\n　　而一旦当某笔竞价交易申报导致关联交易单元全天净买入申报金额达到或者超过自设额度，即达到100%的最终“死线”之后，交易所技术系统将对该关联交易单元开始实施控制。不过，所谓的控制，也并不意味着将所有申报动作都拒之门外。", "\r\n　　除债券质押式回购交易外，交易所技术系统拒绝接受该关联交易单元后续竞价交易买入申报，但仍接受该关联交易单元的撤销及卖出申报。", "\r\n　　对于债券质押式回购交易，交易所技术系统拒绝接受该关联交易单元后续债券质押式回购交易卖出申报，但仍接受该关联交易单元债券质押式回购交易的撤销及买入申报。        "], "title": "防“光大乌龙指”式巨震 沪市出台资金前端风险控制业务指南 ", "pushTime": "04月04日 20:24"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243467.shtml", "source": "国内财经", "content": ["\n            　　周三(4月2日)", "白酒等白马持续反弹，沪指震荡走高，创业板则下行翻绿。", "临近尾盘，两市集体跳水，创业板跌幅扩大至2%，农业板块集体走强，北大荒等冲击涨停。", "\r\n　　", "\r\n　　根据", "，3只获机构净买入，10只股获机构净卖出。", "\r\n　　", "\r\n　　万兴科技今日复牌，开盘再次涨停，报138.59元。公司此前因股票价格涨幅较大，于3月27日下午开市起停牌自查。经查，目前及未来3个月内，公司、控股股东和实控人不存在未披露的重大事项，未来6个月内不会提议高送转。", "\r\n　　", "\r\n　　从龙虎榜的交易情况看，", "一线游资华泰泉州九一街卖出1240万；知名游资兴业福州湖东路卖出1218万；龙虎榜合计卖出7135.97万元，交易净额-30.04万元", "\r\n　　", "\r\n　　", "。观察龙虎榜我们发现，从3月23号开始，欢乐海岸席位开始建仓盘龙药业，买入1276万，后期，随着欢乐海岸的不断加仓，盘龙药业股价也一直上扬，直到发稿，盘龙药业再涨停收69.98元/股。", "\r\n　　", "\r\n　　", "\r\n　　我们关注", "。目前欢乐海岸还在加仓，盘龙药业未来大有可为！", "\r\n　　", "\r\n　　", "\r\n　　专栏介绍：", "\r\n　　A股就是个厮杀江湖！龙虎榜里有黄金！", "\r\n　　在这里，游资大佬紧罗密布，机构日夜兼程，江湖本凶险，散户们该如何玩转股票市场？知彼知已，方能百战不殆! 扫描二维码，解密龙虎榜！", "\r\n　　", "        "], "title": "龙虎榜解密|真真假假“妖股”归来？万兴科技复牌再涨停！ ", "pushTime": "04月04日 18:42"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26243981.shtml", "source": "证券要闻", "content": ["\n            　　据深交所网站消息，为进一步规范上市公司高送转信息披露行为，日前深交所就《上市公司高比例送转股份信息披露指引》(以下简称《高送转指引》)向市场公开征求意见。", "\r\n　　近年来，深交所将上市公司高送转作为重点监管事项之一，从健全规则、强化监管、加强投资者教育等方面多管齐下，严防概念炒作，净化市场环境。一是制定信息披露规则，2016年2月发布《上市公司高比例送转方案的公告格式》(以下简称“《格式》”)，并于2016年12月根据市场新情况予以修订，对高送转与业绩增长的匹配性、相关股东减持计划等方面作出了具体的披露要求，从源头上规范上市公司高送转的信息披露行为。二是强化监管问询力度，发现上市公司高送转方案披露不准确、不完整的，利用高送转方案迎合市场炒作或配合股东减持的，及时采取发函等监管措施，并执行每单必查的市场监察制度，对发现的异常交易情况按照规定上报证监会。三是加强投资者教育，在本所官网的“投资者教育”栏目刊登高送转风险教育的文章，帮助投资者更加理性地认识和理解高送转实质，防范投资风险。", "\r\n　　从深市上市公司2016年度、2017年度高送转方案的披露情况来看，监管措施已起到积极成效。深市上市公司2016年度高送转方案从2015年度的256家大幅下降至147家，截至2018年3月31日仅有43家公司披露2017年度高送转方案。此外，市场反应也更为理性，高送转概念股炒作明显降温。但是，仍有个别公司存在送转股比例与业绩不匹配、涉嫌配合股东减持等情形，市场对此较为关注。本次起草《高送转指引》，是继近期将高送转公告从直通公告范围内剔除后，深交所加强对上市公司重点事项监管的又一重要举措。", "\r\n　　《高送转指引》共十四条，主要从送转股比例、时间限制以及分阶段减持计划的披露三个方面对上市公司提出进一步的要求，并明确深交所对高送转采取的监管措施。《高送转指引》明确建立送转股比例与业绩增长挂钩的机制，要求高送转公司每股送转股比例与净利润或净资产增长幅度等挂钩；设置披露高送转方案的时间限制，对于上市公司提议股东和控股股东及其一致行动人、董监高(以下简称“相关股东”)在前三个月存在减持情形或者后三个月存在减持计划以及所持限售股限售期届满前后三个月内，规定公司不得披露高送转方案；细化分阶段减持计划的披露要求，规定相关股东应当披露未来3个月不存在减持计划以及未来4至6个月的减持计划，并作为承诺事项予以遵守；明确对高送转采取的监管措施，向市场传递从严监管信号，提高监管威慑力。", "\r\n　　本次征求意见的截止时间为2018年4月14日。深交所将根据市场各方的意见，对《高送转指引》进行进一步修改完善。深交所相关负责人表示，深交所将坚持依法全面从严监管，强化交易所的一线监管职责，继续扎实筑牢市场监管的第一道防线，紧盯高送转等容易引起市场炒作的重点事项，持续引导上市公司提升公司质量和社会形象，切实维护市场运行秩序，有效保护投资者合法权益。        "], "title": "深交所就高送转信息披露指引公开征求意见 ", "pushTime": "04月04日 19:35"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243577.shtml", "source": "国内财经", "content": ["\n            　　人才争夺战不断升级，百万年薪职业横空出世，其中不少正“砸”向新经济领域。“与人工智能、区块链、大数据相关的技术研发人员，包括算法工程师、高级数据分析员、架构工程师等岗位目前薪酬普遍都在百万左右。”长期研究人力资源市场的瑞元投资咨询公司高级合伙人白睿向《经济参考报》记者透露，某区块链公司员工规模为200人，其中60多人薪资达到百万级别。", "\r\n　　记者了解到，在中国经济加快转型升级过程中，“新动能”“新经济”正在催生一大批高薪新职业，特别是在区块链、人工智能、大数据等领域。BOSS直聘近日发布的《2018旺季人才趋势报告》显示，2018年前两个月，区块链相关人才的招聘需求较2017年同期增长了8.7倍。腾讯研究院发布的《2017全球人工智能人才白皮书》则显示，人工智能岗位平均招聘薪资远高于一般技术类岗位。此外，几乎50%人工智能岗位的职位描述上会提到为员工提供股票期权。", "\r\n　　工业和信息化部信息中心工业经济研究所所长于佳宁表示，在新经济蓬勃发展之际，涌现了大数据分析师、区块链技术架构师、人工智能软件工程师等新兴高薪职位，这些职位具有极强的技术含量，同时要求对产业和技术都有较深的理解，能够从较高层次推动互联网技术与实际产业场景相结合，属于“互联网+”融合产生的新兴职位。", "\r\n　　需求旺盛的背后离不开政策驱动。发展壮大新动能，实施大数据发展行动，加强新一代人工智能研发应用，多领域推进“互联网+”等内容已经被写入今年政府工作报告。不少地方则明确提出要加快新产业培育和创新。如深圳提出将区块链作为战略性新兴产业重点扶持领域，广州黄埔区广州开发区对于区块链产业发展给予技术人才引进补贴，重庆提出到2020年引进和培育区块链中高级人才500名以上。贵阳在支持和鼓励区块链企业及其相关机构入驻方面，从主体支持、平台支持、创新支持、金融支持、人才支持等方面详细列举了相关奖励政策。", "\r\n　　薪酬作为一种市场机制也在发挥巨大作用。专家表示，以薪酬杠杆撬动创新活力，以市场竞争带动薪酬提升的良性互动关系正在形成。", "\r\n　　中国社科院人口与劳动经济研究所副研究员程杰告诉《经济参考报》记者，较高的薪酬待遇有助于激发劳动者就业和创业积极性。不过创新活动本身是高风险的探索活动，除了薪酬待遇，更重要的是创新环境和风险保障。“薪酬待遇应该是市场竞争的结果，争夺人才的目标是人，但手段不宜直接对准人，根本途径还是要依靠经济聚集和公平竞争市场环境。”        "], "title": "人才争夺战升级 百万年薪“砸”向新经济领域 ", "pushTime": "04月04日 19:01"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243578.shtml", "source": "国内财经", "content": ["\n            　　新华社北京4月4日6时47分电(记者于佳欣)针对美贸易代表办公室刚刚公布的对华301调查征税建议，商务部新闻发言人第一时间发表谈话，表示中方坚决反对，并将于近日依法对美产品采取同等力度、同等规模的对等措施。", "\r\n　　美东时间3月27日，美贸易代表公布对华301调查征税建议，并在30天内公开征求意见。征税产品建议清单将涉及我500亿美元出口，建议税率为25%。", "\r\n　　商务部新闻发言人表示，美方不顾中方的严正交涉，毫无事实依据，公布征税建议，是典型的单边主义和贸易保护主义做法，中方强烈谴责，坚决反对。", "\r\n　　他指出，美方此次公布的清单，罔顾40年来中美经贸合作互利共赢的本质，罔顾两国业界的呼声和消费者的利益，不利于美国国家利益，不利于中国国家利益，也不利于全球经济利益。", "\r\n　　他表示，美方做法严重违反了世贸组织的基本原则和精神，中方拟立即将美方有关做法诉诸世贸组织争端解决机制。", "\r\n　　“我们将根据《中华人民共和国对外贸易法》相关规定，准备对美产品采取同等力度、同等规模的对等措施。这些措施，近日将会公布。”商务部新闻发言人说，我们有信心、有能力应对美方任何贸易保护主义措施。        "], "title": "商务部：将依法对美产品采取同等力度、同等规模的对等措施 ", "pushTime": "04月04日 19:01"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244331.shtml", "source": "证券要闻", "content": ["\n            　　利用高送转割韭菜玩不转了。", "\r\n　　刚刚，沪深两大交易所发布上市公司高送转信息披露指引的征求意见稿，对市场常年诟病的高送转乱象重拳整治。", "\r\n　　两大交易所发布的指引文件名为《上海证券交易所上市公司高送转信息披露指引(征求意见稿)》、深交所《深圳证券交易所上市公司高比例送转股份信息披露指引(征求意见稿)》(简称《高送转指引》)。两大交易所的新规基本相同，以下为对沪市《高送转指引》进行分析解读。", "\r\n　　《高送转指引》全文共计14条1741字，对高送转定义、什么情况不能高送转、高送转比例设定、高送转披露时间等进行了规定。", "\r\n　　", "\r\n　　高送转比例与业绩挂钩", "\r\n　　高送转披露时间必须与限售股解禁避开", "\r\n　　高送转披露时间必须与重要股东减持避开", "\r\n　　高送转方案披露必须在本期业绩披露后", "\r\n　　具体而言，亏损、净利润降幅超50%、送转后每股收益低于0.2元、重要股东前3个月存在减持或后3个月计划减持、限售股解禁前后3个月等5种情形，不得披露高送转方案。", "\r\n　　通读《高送转指引》全文，中国基金报记者总结以下10问10答，基本概括了主要内容。", "\r\n　　", "\r\n　　所称高送转，是指公司送红股或以盈余公积金、资本公积金转增股份，合计比例达到每10股送转5股以上。", "\r\n　　以后10股送转5股以上，都要受到信息披露指引的约束。也就是说10送转4及以下不在《高送转指引》规定的范围内。", "\r\n　　", "\r\n　　上市公司披露高送转方案的，最近两年同期净利润应当持续增长，且每股送转比例不得高于上市公司最近两年同期净利润的复合增长率。", "\r\n　　即正常情况下高送转，必须净利润连续两年增长，并且送转比例不得高于两年净利润复合增长率。这意味着，要10送转5的，必须连续两年复合增长率超过50%，这可不容易。", "\r\n　　", "\r\n　　也有例外。", "\r\n　　上市公司报告期内实施再融资、并购重组导致净资产有较大变化，每股送转比例可以不受净利润增速要求(第2问)规定的限制，但不得高于上市公司报告期末净资产较之于期初净资产的增长率。", "\r\n　　还有，上市公司最近两年净利润持续增长且最近3年每股收益均不低于1元，上市公司认为确有必要提出高送转方案的，每股送转比例可以不受前两两种规定的限制，但应当充分披露高送转方案的主要考虑及其合理性，向投资者揭示风险，且其送转后每股收益不得低于0.5元。", "\r\n　　", "\r\n　　五种情况。", "\r\n　　最近一个报告期净利润或预计净利润为负值、净利润同比下降50%以上、或者送转后每股收益低于0.2元的，不得披露高送转方案。", "\r\n　　上市公司提议股东、控股股东及其一致行动人、董事、监事及高级管理人员(以下简称相关股东)在前3个月存在减持情形或者后3个月存在减持计划的，公司不得披露高送转方案。", "\r\n　　上市公司存在限售股的，在相关股东所持限售股解禁期届满前后3个月内，不得披露高送转方案。", "\r\n　　", "\r\n　　上市公司披露高送转方案的，应当同时披露向相关股东问询其未来减持计划的具体过程，包括但不限于未来3个月、未来6个月的减持计划情况等，并披露相关股东的回复。", "\r\n　　", "\r\n　　上市公司披露高送转方案时，尚未披露本期业绩预告或业绩快报的，应当同时披露业绩预告或业绩快报。", "\r\n　　", "\r\n　　上市公司提出高送转或3%以上股东提出，都要经过董事会审议，并且独立董事要发表意见。", "\r\n　　上市公司提出高送转方案的，应当经董事会审议通过，独立董事应当就方案的合理性与可行性发表明确意见。", "\r\n　　单独或合计持有公司3%以上股份的股东及其一致行动人向上市公司提议高送转方案的，公司应当立即召开董事会审议决定是否同意股东提出的高送转方案，独立董事应当就方案的合理性与可行性发表明确意见。", "\r\n　　", "\r\n　　应当详细说明提议高送转的理由、重要股东的增减持情况并揭示风险。", "\r\n　　公司披露的高送转方案公告中，应当详细说明高送转方案的主要内容、股东提议高送转方案的情况及理由、董事会审议高送转方案的情况、董事及提议股东等主体的增减持情况等，并充分揭示风险。", "\r\n　　", "\r\n　　上市公司董事会或股东筹划高送转方案的，应当严格履行保密义务，及时登记并向本所报送内幕信息知情人。", "\r\n　　", "\r\n　　最近两年同期净利润的复合增长率，是指(第N年净利润/第N-2年净利润绝对值)1/2 -1；若分子采用第N年中期净利润的，分母相应为第N-2年同期的净利润。        "], "title": "刚刚高送转炒作时代被终结！没业绩、趁机减持一律禁止(10问10答全解读) ", "pushTime": "04月04日 21:02"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26243753.shtml", "source": "国内财经", "content": ["\n            　　近日，人力资源和社会保障部、财政部公布《关于建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制的指导意见》，引发社会广泛关注。", "\r\n　　2日，有关专家在接受本报记者专访时表示，《意见》的出台，将全面推进城乡居民基本养老保险制度完善，有利于促进城乡居民基本养老保险从过去数量型增长模式向质量型增长模式转变。", "\r\n　　", "\r\n　　城乡居民基本养老保险是我国基本养老保险制度的重要组成部分。数据显示，截至2017年年底，全国参加城乡居民养老保险制度的总人数已经达到51255万人。去年年底，享受城乡居民养老保险待遇的总人数已经增加到15598万人，月人均养老金125元。", "\r\n　　“在这125元中，由各级财政支付的基础养老金113元，其中由中央财政支付的养老金人均达到70元；基础养老金水平比试点初期增长超过一倍，占城乡居民人均养老金的90%以上。”在中国劳动和社会保障科学研究院院长金维刚看来，这充分体现了党中央、国务院对于努力改善民生、不断提高城乡居民养老保障水平方面的高度重视和大力支持。", "\r\n　　“但就目前而言，月人均领取养老金为125元，还不能满足城乡居民对基本养老金的需求。”清华大学公共管理学院教授杨燕绥指出，“究其原因，除了我国处于社会主义初级阶段、经济发展水平不高、城乡居民基本养老保险制度建立时间不长等原因外，主要是基本养老金调整增长机制不健全，个人缴费激励不足。”", "\r\n　　杨燕绥进一步解释道：“一方面，中央政府负责的基础养老金最低标准缺乏正常增长机制，截至2017年年底，仅在2014年调整过一次；地方政府在基础养老金方面的责任缺乏约束性；中央政府和地方政府之间缺乏协调性。而另一方面，个人账户激励性不足，积累的基金缺乏有效的保值增值措施。因此，个人大多选择较低档次缴费，早积累、长期缴费意识不强，在目前的城乡居民基础养老金待遇中，个人账户养老金占比较低。”", "\r\n　　", "\r\n　　在这样的背景下，《意见》推动进一步完善待遇确定机制、建立基础养老金正常调整、个人缴费档次标准调整、缴费补贴调整和实现个人账户基金保值增值等五项举措落地。“这意味着中国城乡居民养老保险制度将进入完善运行机制的发展阶段。”金维刚说。", "\r\n　　在完善待遇确定机制方面，强调中央政府将根据全国城乡居民人均可支配收入和财力状况等因素，合理确定全国基础养老金最低标准；地方根据当地实际提高基础养老金标准，对65岁及以上城乡老年居民予以适当倾斜；对长期缴费、超过最低缴费年限的，应适当加发年限基础养老金，进一步强化长缴多得、多缴多得的激励机制。", "\r\n　　在建立基础养老金正常调整机制方面，提出要根据城乡居民收入增长、物价变动和职工基本养老保险等其他社会保障标准调整情况等相关因素，建立城乡居民全国基础养老金最低标准的动态调整机制。", "\r\n　　在建立个人缴费档次标准调整机制方面，要求各地根据城乡居民收入增长情况，合理确定和调整城乡居保缴费档次标准。", "\r\n　　在建立缴费补贴调整机制方面，规定各地方政府要根据经济发展、个人缴费标准提高和财力状况，调整缴费补贴水平，建立缴费补贴动态调整机制。鼓励集体经济组织提高缴费补助，鼓励其他社会组织、公益慈善组织、个人为参保人缴费加大资助。", "\r\n　　在个人账户基金保值增值方面，要求各地按照国务院已经出台的有关基本养老保险基金投资管理办法的规定，积极开展城乡居民基本养老保险基金委托投资，努力实现基金保值增值的目标，进一步提高个人账户养老金水平和基金支付能力。", "\r\n　　“《意见》的出台，将全面推进城乡居民基本养老保险制度完善，促进城乡居民基本养老保险从过去注重外延式扩张的数量型增长模式转向注重完善内在机制的质量型增长模式，有利于提高城乡居民基本养老保险制度运行质量和效益，有利于促进这项制度的公平与可持续发展，有利于不断满足广大城乡居民日益增长的对于享有更高水平、更高质量、更加可靠的养老保障的美好愿望。”金维刚强调。", "\r\n　　[b](本报北京4月2日电>        "], "title": "从规模扩张转向高质量发展 ", "pushTime": "04月04日 19:13"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244198.shtml", "source": "证券要闻", "content": ["\n            　　如果上周六国务院级别的“CDR试点意见”被证明只有40家独角兽能上市，那么这两天里冒出的各种资本饕餮——什么大独角兽兼并小独角兽，什么网约车大战，只是他们为了做大估值或者借“壳”上市，所玩的把戏罢了。", "\r\n　　", "\r\n　　先是美团打车于3月21日登陆上海，3天之后，美团点评CEO王兴便透露，美团出行在上海已经拿到了1/3的市场份额。", "\r\n　　此后不足一个星期，3月26日，阿里旗下的高德地图就宣布推出顺风车业务，成都、武汉两地率先上线，同时开启北京、上海、广州、深圳、杭州等城市的车主招募。", "\r\n　　同时，美团还瞄上了摩拜。据蓝鲸财经消息称，美团和摩拜已于近日达成收购协议，摩拜将以37亿美元的总价出售给美团，包括27亿美元的实际作价和10亿美元的债务，双方最快或将于本周内正式宣布。", "\r\n　　被曝光资金链出现问题的ofo或因摩拜和美团的协议，而最终将得以倒向阿里巴巴。此前腾讯系的滴滴作为ofo的第一大股东，一直不同意蚂蚁金服扩大其在ofo的股权占比。不过目前，随着美团将出行领域的战火燃向共享单车，滴滴或许终将选择放行，使得蚂蚁金服可以债转股，从而实现股权投资ofo。", "\r\n　　于是，出行领域的格局就发生了大转变。网约车行业从滴滴一家独大演变成了美团、高德分食市场；而共享单车则从ofo和摩拜“两个人的电影”扩大阵容，变成了大巨头阿里和腾讯、小巨头滴滴和美团共同出演的大戏。", "\r\n　　不过，让人不解的是，出行市场，尤其是网约车领域，滴滴通过早年与快的、后期与uber的肉搏，完成了对全国逾九成网约车市场的占领，地位较为稳固；而那边厢，美团在2015年底完成对大众点评的并购之后，也在团购领域一家独大，在外卖市场也与饿了么二分天下，也是过得好不快活，如今却大踏步进入滴滴的地盘，美团所图为何？", "\r\n　　事实上，今天(4月3日)上午，携程也宣布旗下的携程专车获得天津市交通委代交通部交通运输部颁发的《网络预约出租汽车线上服务能力认定》，即“网约车牌照”。这就意味着，携程也要到出行领域分一杯羹了。", "\r\n　　出行领域的“大混战”一触即发。但是这些在自己的领域呼风唤雨的企业，要选择在此时进入出行领域呢？", "\r\n　　", "\r\n　　以美团为例。今年3月，美团正式进军网约车领域，其掌门人王兴与滴滴出行创始人兼CEO程维的私交，可能至此就告一段落了。", "\r\n　　对于进入出行领域，美团方面表示进入网约车领域是顺理成章的业务延伸，补足美团吃喝玩乐之外的出行版块。据美团提供的数据，在其2.5亿日活用户中，30%有出行需求。", "\r\n　　不过，就在美团宣布进入上海市场几天内便拿下了约三分之一的市场后，“王兴首谈美团上市”的消息便飘然而至。据消息称，美团点评已选择美林美银、高盛和摩根士丹利，为赴港IPO做准备，预计最快在2018年晚些时候完成上市，预计估值能达到600亿美金至 800 亿美元之间。另外，也有可能选择国内上市。", "\r\n　　事实上，2017年10月，美团完成最新一轮40亿美元融资后，这也是美团点评历史上最大一笔融资，至此其估值达到300亿美元，而这相较于600亿美元的估值尚有很大差距。", "\r\n　　值得注意的是，美团2017年的整体交易额为3600亿元，而据美团点评高级副总裁王莆中透露，2017年美团外卖交易额在其中占比达到47.5%之多。可惜的是，美团外卖业务在经过与饿了么的一番补贴大战之后，截至目前依然是亏损的状态。", "\r\n　　同时，4月2日，已经吞下百度外卖的饿了么被阿里以95亿美元的现金收入囊中，这也就意味着，美团在外卖领域面临的对手已经变成了阿里，陡然进入Hard生存模式，依靠外卖变现的难度变得更大。", "\r\n　　此外，不缺流量、不缺用户的美团还曾先后进军的酒旅领域或支付领域等各领域，但是酒旅行业的携程，支付领域的支付宝与微信支付，早就确立起了难以轻易撼动的领头地位。", "\r\n　　这些都让美团拓展的这些业务无法盈利，却陷入烧钱泥潭无法脱身。纵览互联网圈，当下能快速实现流量变现的莫过于直播行业，但随着监管层先后出台的各项措施，直播行业的变现难度也不断加大。", "\r\n　　因此，要想撑起600亿美元的市值，美团需要一个跟更有诱惑力的故事，或者说需要一个更好的变现渠道。滴滴“霸占”的网约车行业无疑就成了最好的选择。", "\r\n　　滴滴在2017年底完成新一轮融资之后，最新估值达到576亿美元，而据滴滴CEO程维透露，全国每天11亿次出行，滴滴只渗透了中国出行市场的2%。由此可见，出行市场的规模十分庞大，有利可图。", "\r\n　　同时，网约车领域可以说是进入门槛并不高的行业。司机群体追求的是自身收入的增长，其对平台的依赖性较低，平台给予诱人的补贴政策和更低的抽佣比例，便可以吸引司机的入驻；同样的，高额的补贴、更快的接单速度和优质的服务都可以迅速让用户转移平台。滴滴虽然占据了九成市场份额，但没有足够深的护城河。从发展趋势来看，只要美团的市场补贴到位，从滴滴手里抢走市场份额并非难事。", "\r\n　　事实上，在司机端和客户端，滴滴早就饱受诟病，从近20%的抽佣率，到派单不科学，再到近期爆发的大数据“杀熟”，美团进入行业几乎成了万众期待的事情。", "\r\n　　而对于网约车市场，王兴的目标是拿到三分之一的市场。此前，美团曾提出一年内要获得网约车20%的市场份额。", "\r\n　　无论是20%还是30%的市场份额，足以让美团打车成为市场第二名，而对标滴滴560亿美元估值，这就意味着美团可增加逾100亿美元，乃至200亿美元的估值。", "\r\n　　有分析指出，如果美团可以顺利完成打车事业的拓展，王兴便可以给投资者讲一个更美好的故事：滴滴的食物都抢下了，那么未来从饿了么、携程、淘票票这些生活服务细分领域的拿下更多份额也就指日可待。", "\r\n　　", "\r\n　　", "\r\n　　前两日，360掌门人周鸿祎一条自称“人生失败”的朋友圈引起热议。", "\r\n　　网友解读周教主的言论称：“CDR试点意见”出台，独角兽回A或直接 IPO或发行CDR，而老周在有“专车”之前先自己花大价钱打了“黑车”，郁闷也在情理之中。当然，周鸿祎此后发微博称“人生惨败”，是因为360从纽交所退市的私有化资金来源包括融资以及以招商银行首位的银行财团贷款。周鸿祎透露，其银行贷款金额达到了30多亿美金，合200多亿人民币。", "\r\n　　", "\r\n　　3月30日晚，国务院办公厅转发证监会《关于开展创新企业境内发行股票或存托凭证试点若干意见的通知》。这意味着，过去两个月占据财经媒体头条的发行CDR即将到来。而CDR的落地对在外上市的企业来说好处颇多。", "\r\n　　首先无需拆除VIE结构，中概股便可实现A股上市，不仅节约了大量时间，同时也避免了私有化等过程带来的巨大财务成本；此外，CDR在A股上市意味着在保留原有海外融资渠道的同时，还可通过CDR的方式“享受”国内的投资市场。", "\r\n　　此外值得关注的是，对于当初困扰众多互联网独角兽企业的的盈利门槛，此次证监会也明确规定符合条件的创新企业不再适用有关盈利及不存在未弥补亏损的发行条件。", "\r\n　　不过，CDR的落地，对于各大中概股以及尚未上市的独角兽来说，最大的诱惑莫过于A股的超高估值，提前回归的360，在A股的市值翻了7倍。事实上，自从CDR的概念在今年两会期间引爆，“独角兽”们的估值都呈现大涨的状态：", "\r\n　　", "\r\n　　除了美团或滴滴之外，其他“独角兽”们近期并未布局新行业，或研发新产品，而其估值能在短时间内获得如此高的涨幅，无疑是因为CDR即将落地的消息。", "\r\n　　而借着CDR即将推出的时机，美团强势入侵出行领域，无疑将能获得远高于平时的估值增长空间，600亿美金的估值或许就不在话下了，甚至实现王兴“1000亿美元”估值的梦想也指日可待。同时，这自然也就能解决在美团早期便对其大手笔投资的各个机构的后顾之忧。", "\r\n　　", "\r\n　　事实上，携程早在2015年便布局网约车领域，搭建专车平台，引入了众多网约车品牌。此前还曾投资过易到。然而有趣是，已经运营了三年平台的携程，却在今天宣布加入网约车混战，推出自营的专车服务。或许相较于深度布局网约车业务，对于在不久的未来即将回归A股的携程来说，借此提高估值才是其题中之意。", "\r\n　　其实，这次关于CDR的《若干意见》中还有一项颇为引人注目的关键点，那便是证监会定下的“独角兽”标准：已在境外上市的大型红筹企业，市值不低于2000亿元人民币；尚未在境外上市的创新企业(包括红筹企业和境内注册企业)，最近一年营业收入不低于30亿元人民币且估值不低于200亿元人民币，或者营业收入快速增长，拥有自主研发、国际领先技术，同行业竞争中处于相对优势地位。", "\r\n　　", "\r\n　　事实上，摩拜目前已经处于“资金荒”的状态。据蓝鲸财经报道称，摩拜内部的财务报表显示，截至当前摩拜挪用用户押金60亿元人民币，供应商欠款约10亿人民币，债务总额合计超过10亿美元。除去债务(用户押金及供应商欠款)，摩拜的实际出售价格为27亿美元，低于其上一轮融资34.5亿美元的估值。", "\r\n　　有报道称，现在的摩拜日订单不足1000万单，每月运营支出却超过了4亿元，而其现有股东已放弃继续支持，也没有新的资本再愿意入场。于是，“卖身”似乎成了摩拜最后的选项。同时，借助已经打开了“独角兽”上市通道的美团，摩拜也终将顺利实现上市。", "\r\n　　对于美团来说，据全天候科技数据显示，其目前账上拥有60亿美元，拿下摩拜也不是难事，并且其手上也将因此多了一张共享单车的牌，对标投奔阿里的ofo。", "\r\n　　不过有分析指出，摩拜手中还有汽车出行业务这张牌。2017年11月，摩拜牵手新特电动汽车，后者提供定制汽车，摩拜则负责运营共享汽车平台。今年1月，摩拜与一汽轿车合作达成，一汽轿车拟对摩拜出行进行增资入股，增资后持有摩拜出行10%的股权，未来将为摩拜提供定制化的汽车产品制造。", "\r\n　　摩拜在汽车出行方面的布局，不仅与美团当下出行战略不谋而合，未来若能成功运行起来，对于美团估值再上一层楼无疑会形成更大的益处。        "], "title": "为什么CDR之后 周鸿祎说“人生惨败” 而独角兽们都“燃”了？ ", "pushTime": "04月04日 20:33"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244199.shtml", "source": "证券要闻", "content": ["\n            　　在中美贸易摩擦升级的背景下，农业等大宗商品首当其冲。4月4日，大连商品交易所发布“市场风险提示函”。", "\r\n　　大连商品交易所称，根据商务部公告，中国政府将对原产于美国的大豆等农产品、汽车、化工品等进口商品采取加征关税措施，最终措施及生效时间将另行公告。请各会员单位关注市场动态，加强风险管理，引导市场参与者理性合规交易。", "\r\n　　大连商品交易所是经国务院批准的四家期货交易所之一，目前已上市的品种有玉米、玉米淀粉、黄大豆1号、黄大豆2号、豆粕、豆油、棕榈油、鸡蛋、纤维板、胶合板、线型低密度聚乙烯、聚氯乙烯、聚丙烯、焦炭、焦煤、铁矿石共计16个期货品种。", "\r\n　　国务院关税税则委员会4月4日宣布对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。消息宣布后，美国市场农产品期货走低，美国玉米跌超3%、大豆跌3.3%、小麦跌1.7%、豆油跌1.8%、豆粕跌2.9%。", "\r\n　　美国芝加哥大豆期货瞬间跳水，芝加哥CBOT美豆1805盘中一度跌幅超5%，截至发稿时，下跌4.28%。而大连商品交易所黄大豆1号则上涨1.8%。", "\r\n　　", "\r\n　　关于美国大豆的重要性，国联期货研究报告认为，在国际市场上，美国是全球第一大大豆生产国、第二大大豆出口国。中国是第一大大豆消费国、第一大大豆进口国。可以说，在大豆这个商品上，中美双方互为对方最重要的供应商和客户，彼此的利益紧密相连。", "\r\n　　对于美国大豆，中国每年的进口额基本上呈现逐年增长的态势。在2017年达到峰值，约3286万吨，总金额约有140亿美元。美国大豆出口额占美国对华出口总额的11%，占对华农产品出口总金额的56%。", "\r\n　　据新华社，美国大豆协会日前发表声明，对美国政府最新采取的针对中国的贸易保护主义举措表示严重担忧，并反对这一将危害美国大豆种植业的行为。声明中称，美国政府近日宣布将对从中国进口的商品大规模征收关税，此举势必引发中方对美国输华大豆等产品采取反制措施，从而导致全美豆农陷入危机。", "\r\n　　美国大豆协会主席海斯多费尔在声明中说，中国是美国大豆最大进口国，每年进口量占美国大豆总产量的近三分之一，进口额达140亿美元。如今美国农业收入与2013年相比已严重下降，正处在艰难复苏时期。在此情况下，特朗普政府将矛头对准美国大豆业最大贸易伙伴，令人“极度沮丧”。        "], "title": "美国大豆等农产品被加征关税 交易期货的大商所提示市场风险 ", "pushTime": "04月04日 20:33"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245442.shtml", "source": "国内财经", "content": ["\n            　　4月4日，美团与摩拜联合宣布，已经签署美团全资收购摩拜的协议。从介入网约车市场，到进入现在的共享单车领域，美团最近对出行领域的争夺决心很大。易观资深分析师表示，当下智能出行竞争正酣，博弈背后其实是“T(腾讯)A(阿里)”对出行生态的争夺。", "\r\n　　美团全资收购摩拜，用户不会受影响", "\r\n　　4日，美团与摩拜联合宣布，已经签署美团37亿美元全资收购摩拜的协议。通过此次收购，美团携手摩拜为用户提供全场景消费体验，共同践行“让大家吃得更好、生活更好”的使命。", "\r\n　　美团CEO王兴表示：“摩拜是少有的真正的中国原创，有着巨大的社会价值。美团看好摩拜的发展和智能出行的未来，将全力支持摩拜继续坚持技术创新，为消费者创造美好生活。”收购完成后，摩拜单车将保持品牌独立和运营独立，同时，摩拜的管理团队将保持不变，王晓峰将继续担任CEO，胡玮炜将继续担任总裁，夏一平将继续担任CTO，摩拜管理团队其他成员将继续担任现有职务，王兴将出任摩拜董事长。扬子晚报记者从摩拜方面了解到，当前，摩拜公司的工作架构和其他高管没有变化。", "\r\n　　摩拜单车CEO王晓峰表示：“摩拜和美团两家公司倡导的健康、美好生活理念殊途同归。未来双方将不断创造令人惊喜的用户体验。”", "\r\n　　关于摩拜用户最关心的押金问题，扬子晚报记者采访到美团方面，相关负责人表示，美团收购摩拜后，在摩拜的使用上，用户不会受影响，退押金也遵从原有规则。", "\r\n　　智能出行从单品竞争转为“大出行”格局", "\r\n　　电子商务研究中心主任曹磊指出，加入美团后，摩拜将成为美团各场景的最佳“连接器”和全新用户流量“入口”，为用户提供更加完整的闭环消费体验；美团丰富的吃喝玩乐消费场景，也将为摩拜用户带来更为丰富、便捷的服务。", "\r\n　　易观汽车出行行业资深分析师赵香在接受扬子晚报记者采访时表示，从美团在南京试水打车业务、在上海高调介入网约车市场到收购摩拜单车这一步步举措，足见美团在出行领域布局的决心。美团目前在“食住游”布局成熟，但在“行”方面比较弱势，如今通过美团打车、收购摩拜，可以再造其出行生态布局。赵香表示出行领域的竞争已从之前细分领域(网约车、共享单车)的竞争转为生态布局下综合实力的竞争。", "\r\n　　电子商务研究中心生活服务电商分析师陈礼腾也表示，美团此番收购摩拜，多了共享单车场景入口，加上此前涉足的共享汽车等业务，在大出行领域对抗滴滴、携程等平台有了更多的筹码和底气。", "\r\n　　专家称收购背后是腾讯、阿里“巨头之争”", "\r\n　　有人要问，眼下单车竞争格局已定，此后单车领域再起战火的可能性较校未来共享单车领域还会出现第一第二合并的结局吗？赵香表示，从目前来看合并希望不大。摩拜、美团等归属于腾讯，而ofo无论是从芝麻信用可以免押金，还是从滴滴投资ofo来看，都可看出它属于阿里系，两者分属于不同的巨头，因此在这一领域，终究还是TA(即腾讯阿里)之争。", "\r\n　　陈礼腾认为，从近期的几轮巨额互联网收购不难看出，互联网平台之间的竞争最终走向大都是阿里系与腾讯系之间的竞争。陈礼腾认为，阿里和腾讯对于共享单车的布局明显是为了线下流量，完善支付、信用等场景。湖北领汇律师事务所主任万珏律师指出，美团收购摩拜是双赢的选择，符合并购的逻辑。但是，如何深入发掘用户新的需求，不断改善用户体验和激励重复购买，维护订单流量，需要时间来检验此次并购的成功与否。        "], "title": "摩拜被美团全资收购 智能出行博弈背后仍是“TA”之争", "pushTime": "04月05日 08:59"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244200.shtml", "source": "证券要闻", "content": ["\n            　　美国劳工部周三公布的数据显示，美国3月ADP就业人数增加24.1万人，预期增加20.5万人，前值由增加23.5万人修正为增加24.6万人。", "\r\n　　美国3月ADP就业数据好于预期，美元指数小幅走高，现货黄金小幅下跌。", "\r\n　　", "\r\n　　", "\r\n　　北京时间周五(4月6日)20:30将公布美国3月季调后非农就业人口变动和失业率，24家大型投行预测显示，美国3月季调后非农就业人口增幅料介于11.5万-25万，失业率料介于3.9%-4.1%，平均时薪年率增幅料介于2.7%-2.8%。", "\r\n　　分析师指出，最近几个月由于美国一直处在充分就业状态，就业市场的表现对美联储施政的意义降低了，因此该数据对市场的影响力有所下降，不过这份非农就业报告投资者仍然不能轻视。", "\r\n　　美国2月非农就业人口劲增31.3万，录得一年半以来最大涨幅，远高出1月的20万，但平均每小时工资年率降至2.6%，整体表现还算靓丽。", "\r\n　　当前市场对3月非农抱以正面预期，从上述多家机构预期来看，平均时薪年率有望回升，美元可能受到支撑。", "\r\n　　分析师认为，3月数据将更为温和，但市场的焦点将依旧在薪资增长上。预计美国3月平均每小时工资月率将在0.3%，这将推升美国3月平均每小时工资年率到2.7%。", "\r\n　　不过当前贸易战风险仍扰动市场神经，美元前景仍存疑云。近日美国贸易代表公布了建议征收中国产品关税的清单，将对约500亿美元的中国进口产品征收关税，并计划在5月15日就关税清单举行公开听证会。        "], "title": "美国3月小非农就业人数增加24.1万 好于预期 ", "pushTime": "04月04日 20:33"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245500.shtml", "source": "国内财经", "content": ["\n            　　中国放大招了！北京时间4月4日15时30分许，针对美方301调查，中方决定对美国大豆、汽车、化工品等14类106项商品加征关税。这场直指美国经济七寸的反击战，打得准，打得好，打得解气！", "\r\n　　尽管中方一再严正交涉，但美方一意孤行，仍在东部时间4月3日向我抡起贸易保护主义大棒。美方开出的征税清单涉及我约500亿美元、涵盖约1300个税号的产品，尤其是瞄准了中国高新技术领域，可谓损人没商量。然而，就在美方清单公布不到24小时后，中方就正式亮剑，而且是同等力度、同等规模，反击之快、劲道之猛、决心之大，恐怕连美国人自己都没想到。", "\r\n　　“中国不想打贸易战，但中国也不怕打贸易战。”这不是一句简单的外交辞令，而是中国说到做到的充足底气，也是中国对打赢这场贸易战的高度自信。", "\r\n　　这份必赢的自信，来自规模第一的消费市场。作为世界上最大的发展中国家和人口大国，中国的市场潜力是其他经济体不可比肩的。经过40年改革开放，中国人富起来、强起来了，“买买买”的消费能量让全世界刮目，任何聪明的商人都会垂涎，失去了中国这个最大的消费市场，美国经济必将遭受重创。", "\r\n　　这份必赢的自信，来自贡献最大的增长动能。近五年来，中国经济一枝独秀，对世界经济增长的贡献超过30%，成为主引擎。去年中国经济总量跨过80万亿元大关，已从当年的“小个头”成长为今天的“新巨人”，在世界经济中的分量和话语权与日俱增，中美之间的贸易摩擦，不再是高个子欺负矮个子，而是两个世界级巨人的博弈。快速增长的中国经济，让胜利的天平日渐倾向中国。", "\r\n　　这份必赢的自信，来自韧性十足的经济体质。近年来，供给侧结构性改革在中国深入推进，高质量发展之路坚定不移，中国经济颜值高气质好，经济增长由原来更多依赖出口转向消费主导，国内消费连续多年成为经济增长的火车头，抵御外部冲击的能力不断增强。同时，中国与新兴国家的外贸成为新亮点，经贸朋友圈越来越大、越来越紧密，足以应对贸易摩擦可能给经济发展带来的不利影响。", "\r\n　　得道多助，失道寡助。长期以来，美国惯于对其他国家的经贸政策发难，实施加征关税、限制投资等措施，仅301调查就搞了125起之多。美方此次对华301调查，是典型的单边主义和保护主义行径，不仅公然违反世贸组织规则，也背离了1994年美国总统向国会提交的《行政行动声明》。美国过去和今天的这些行为，完全是一副霸权主义和强权政治的嘴脸，已经并将继续遭到包括中国在内的世界各国鄙弃，既输了道义，又输了生意，必将以彻底失败而告终。", "\r\n　　经济全球化已成为不可逆的时代潮流，是世界人民心向往之的发展主流，单边主义与多边贸易体制水火不容，美方动辄发起贸易战的行径，完全逆经济全球化潮流而动，今天矛头指向中国，明天就可能对准其他国家，如果任由这种保护主义肆虐，就会葬送经济全球化带来的发展红利，让世界吞下贸易保护主义的苦果。", "\r\n　　现在，不仅是其他国家，就连美国国内的声音，都对这场贸易战强烈不满，不少美国消费者发愁美方对华产品征税行为会增加日常生活成本，美国农业州的农民们以打广告的形式抵制对华贸易战，美国多个产业表达了对美方对华经贸策略的质疑和担忧……", "\r\n　　面对美国的公然挑衅，中国有信心、有实力、有底牌，在任何贸易战面前给予强有力的反击，让美国为自己不负责任的霸道行为付出代价。中国也有意愿、有诚心、有行动，与世界各国一道，积极维护多边贸易体制权威，共同建设开放型世界经济。        "], "title": "人民日报：这场贸易战 中国有底气打赢", "pushTime": "04月05日 09:28"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245397.shtml", "source": "证券要闻", "content": ["\n            ", "　　", "\r\n　　分众传媒", "和新潮传媒，前者是电梯传媒行业的千亿级的龙头老大，后者行业百亿级的“独角兽”。虽说二者目前不是一个级别，但“独角兽”新潮传媒却来势汹汹，要与分众传媒打是一场千亿的群架。", "\r\n　　", "\r\n　　4月4日，e公司记者从有关人士获悉，新潮传媒集团已向全国营销中心各部门印发《关于全面争夺分众亿元级客户的通知》。《通知》指出，2018年4月，新潮传媒与分众传媒的战争正式打响！新潮传媒作为互联网传媒企业，将采用广告补贴的形式抢占头部客户。为此，特指定相关政策。", "\r\n　　", "\r\n　　分众传媒由著名浙商江南春2003年所创建，这种有别于传统媒体的广告载体，使得分众传媒在激烈的广告行业迅速打开市场。2005年7月，分众传媒成功登陆美国纳斯达克股市，成为海外上市的中国纯广告传媒第一股，并以1.72亿美元募资额创造了当时的IPO纪录。", "\r\n　　这些年，分众传媒一直在楼宇媒体行业深耕，并成为行业龙头。2015年分众传媒借壳七喜控股回归A股，成为第一只回归A股的中概股。业绩快报显示，分众传媒2017年实现收入120.21亿元，同比增长17.70%；归母净利润60.06亿元，同比增长34.94%。", "\r\n　　敢于挑战江南春的新潮传媒，究竟是一家怎样的公司呢？", "\r\n　　资料显示，新潮传媒成立于2007年，是专注于中产社区消费升级的电梯电视流量平台，公司开创了社区电梯内电视媒体的新场景。目前，新潮传媒业务已覆盖北京、上海、深圳、杭州、成都、重庆等核心城市。", "\r\n　　去年5月，新潮传媒创始人张继学表示，已获得来自5家A股上市公司的董事长或创始人的10亿元投资。今年3月，科技部火炬中心联合长城企业战略研究所发布《2017中国暨中关村独角兽企业发展报告》及独角兽企业榜单。新潮传媒完成F轮融资、估值超过100亿人民币，成为该榜单的一员，排名第65位。", "\r\n　　", "\r\n　　在这份“战斗檄文”下发前，新潮传媒在江南春的老家浙江，举行了一场盛大的“战斗动员大会”。", "\r\n　　在这场动员会上，新潮传媒创始人、董事长张继学做了致辞。", "\r\n　　张继学表示，新潮一年融资6次，锁定几十亿资金，估值100多亿，行业双巨正式诞生，有了千亿级的老大分众，百亿级的老二新潮，行业竞争格局已定，竞争会促进行业双寡头健康发展。和分众之间的竞争，是一场千亿的群架，分众是一家伟大的公司，新潮也必须伟大，这是一个千亿级赛道，足够容下两个千亿级巨头。", "\r\n　　", "\r\n　　从新潮传媒的官微披露的来看，这次场面宏大的动员大会，令人心潮澎湃。", "\r\n　　譬如：", "\r\n　　1、在这个平台上要产生大量月入5万的优秀员工，月入10万的优秀干部，让打下战功的奋斗者，能在平台上获得物心面方面的幸福。", "\r\n　　2、今天是2018年的启动大会，也是向老大宣战的日子！老大哥的“打新办”欺负了我们太久，今天经股东会同意，终于可以公开反击了，厚积薄发，新潮必胜！兄弟们，是时候在中国喊出新潮的声音了！是时候用一场大战，去证明新潮的存在了！是时候吹响号角，支持兄弟们去建功立业了！在媒体数字化、流量化的时代，新潮必将改变线下媒体的传播格局。今天将公布2017年和2018年的期权岗位名单，希望在未来的合伙人名单中，看到你们的名字。", "\r\n　　此次新潮传媒印发的《关于全面争夺分众亿元级客户的通知》，与数天前的动员大会可谓一脉相承。《通知》的具体政策，e公司就不具体细说了，怕涉及商业机密，引起商业纠纷。不过，概况起来就一句——诱惑十足。", "\r\n　　新潮传媒的频频出招，不知道会不会让江南春这位电梯广告行业的大哥失眠。", "\r\n　　二级市场显示，分众传媒近期走势表现疲软，不到一个月跌幅20%。近期更是出现了6连跌，一周内达13%，市值蒸发了超过200亿元。", "\r\n　　", "\r\n　　互联网的人口红利，已经见到天花板，品牌主获客成本越来越高。很多广告主将目光转移到了线下，以楼宇广告为代表的生活圈媒体，得到了重新重视。", "\r\n　　在刚刚发布的BrandZ 2018 最具价值中国品牌100强里，价值上涨趋势的品牌中有83%在电梯楼宇投放过广告。而根据CTR媒介智讯发布的《2017年中国广告市场回顾》显示，2017年以电梯为场景的电视广告和海报广告收入分别上涨20.4%、18.8%，成为拉动中国广告市场增长的最重要马车之一。", "\r\n　　", "\r\n　　尼尔森的调研数据显示，从核心城市核心楼盘覆盖率上看，分众传媒是绝对龙头占70%以上，华语传媒排第二，精视传媒排第三，新潮传媒第四，城市纵横排第五。", "\r\n　　从各家营收看，除分众传媒营业额在130亿左右稳居老大，新三板的华语传媒", "2017年营业额破3亿，利润超3000万，城市纵横、精视传媒等也有盈利。", "\r\n　　虽说分众传媒是行业龙头，且垄断行业超过10年。但是，在新潮传媒创始团队看来，这并非意味着市场无机会可言。", "\r\n　　在新潮传媒2018年启动大会上，董事长张继学称，线下的逻辑是：先抢交易入口，再抢流量入口，这是必然趋势。线下流量也是新零售的基础设施，是流量+交易的重要环节，新潮未来的机会大了，静等5G物联网，坚定相信新潮是一家千亿级企业。", "\r\n　　资料显示，新潮传媒首轮10亿融资的目的是，在全国安装20万张电梯电视屏、日均覆盖8000万中产人士。而未来最终目标是在全国安装100万电梯电视屏、覆盖3亿中产人士。", "\r\n　　", "\r\n　　新潮传媒发起的这场战斗，除了自身发展需要，恐怕与公司背负的对赌协议不无关系。", "\r\n　　2017年11月，欧普照明", "公告称，公司拟以自有资金出资1.5亿元投资成都新潮传媒集团股份有限公司。此次投资后，欧普照明持有新潮传媒3.03%股权。", "\r\n　　", "\r\n　　初创型企业能拿到产业资本的融资，往往会有对赌承诺。新潮传媒的这一次融资也不例外。", "\r\n　　公告显示，当出现下列情况，投资方可要求公司回购其持有的股份：", "\r\n　　(1)不论任何主观或客观原因，目标公司不能在2022年12月31日前实现在包括上海证券交易所、深圳证券交易所、香港联合交易所、美国的全国性证交所等首次公开发行股票上市，或者被上市公司整体收购；", "\r\n　　(2)原股东或公司实质性违反本协议及相关条款并造成投资者重大损失。", "\r\n　　满足上述约定的回购条件时，投资方有权选择由新潮传媒进行回购，或将股权出售给其他第三方，其他股东应当做出，且新潮传媒有义务促使股东会同意公司回购或者同意投资方将股权出售给其他第三方的决议。", "\r\n　　回购价格按照投资者全部出资额自从实际缴纳出资日起至公司实际支付回购价款之日按年利率8%计算的利息(不计算复利)。投资者之前从公司所收到的所有股息和红利可作为回购价格的一部分予以扣除。", "\r\n　　当时，欧普照明的入股公告显示，截至2017年6月30日，新潮传媒(未经审计)合并报表总资产为26447.11万元，净资产为-228.71万元，营业总收入为6937.49万元，净利润为-5795.62万元。", "\r\n　　5年内要登陆资本市场，是新潮传媒对各位投资人承诺。对于新潮传媒来说，不成龙便成虫。分众传媒一家独大的背景下，新潮传媒想要脱颖而出，二者短兵相接就在所难免了。"], "title": "分众传媒遭百亿独角兽“约架” 动因或是对赌协议 ", "pushTime": "04月05日 08:37"},
{"url": "http://news.cnfol.com/guoneicaijing/20180404/26244201.shtml", "source": "国内财经", "content": ["\n            　　随着双方加税清单的发布，中美贸易摩擦再度升级。《中国经营报》记者独家获悉美方301清单中中国产品的出口额数据，301征税清单中实际征税金额达464亿美元，其中机电类产品占比74.33%。(详见附表)", "\r\n　　该数据由对外经济贸易大学WTO研究院根据美国国际贸易委员会(USITC)2017年的数据进行统计。", "\r\n　　美东时间4月3日，美国贸易代表办公室(USTR)依据“301调查”结果公布拟加征关税的中国商品建议清单，针对每年从中国进口的价值约500亿美元商品加征25%的关税。", "\r\n　　不到10小时后，中国政府依据《中华人民共和国对外贸易法》等法律法规和国际法基本原则，将对原产于美国的大豆等农产品、汽车、化工品、飞机等进口商品等采取加征关税措施，税率为25%，涉及2017年中国自美国进口金额约500亿美元。", "\r\n　　至此，清单中涉及的行业以及对中美贸易额、国际市场的影响成为焦点问题。", "\r\n　　对外经济贸易大学WTO研究院副研究员刘斌告诉本报记者，根据USITC HS8位编码，美国共针对1333种产品征税(美国所有HS8位编码产品共计12740种，征税产品种类占比10.5%)。集结到HS6位数下，共涉及到876个HS6位征税产品，其中，共计705个HS6位数产品项下全部对所含HS8产品进行征税，在301征税清单中HS6位数全部征税产品种类占比高达80%(=705/876)。", "\r\n　　“此前美国宣布的征税金额约为600亿美元，公布的清单金额约为500亿美元，而经USITC计算，实际征税金额为464亿美元。”刘斌说。", "\r\n　　中国商务部发布的《中美经贸关系研究报告》显示，电机电器和音响设备、机械器具及零件、家具及零件、玩具游戏用品及零件、鞋靴是中国对美出口中金额较大的产品类别。据美方统计，2016年，电机电器和音响设备自华进口额占整体自华进口额比重约为27%，占该产品美总进口额的近40%。机械器具及零件自华进口额占整体自华进口额比重约为21%，占该产品美总进口额的30%。据中方统计，2016年中国机电产品对美出口达到2369亿美元。美国是中国机电产品第一大出口市场。", "\r\n　　“经过我们计算可见，机器、机械器具、电气设备及其零件，录音机及放声机、电视图像、声音的录制和重放设备及其零件、附件，是此次美国对华加税清单中占比最大的品类，约涉及345亿美元，占比74.33%，从绝对数来看，这个数额还是很大的。”对外经济贸易大学WTO研究院院长屠新泉告诉本报记者。        "], "title": "独家| 美国征税清单共计464亿美元 机电产品占比74.33% ", "pushTime": "04月04日 20:33"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180404/26244237.shtml", "source": "证券要闻", "content": ["\n            　　4月4日晚间，沪深交易所双双发布公告，就《上市公司高比例送转股份信息披露指引》(以下简称《高送转指引》)向市场公开征求意见。《高送转指引》主要从送转股比例、时间限制以及分阶段减持计划的披露三个方面对上市公司提出进一步的要求，并明确交易所对高送转采取的监管措施。其中，《高送转指引》明确建立送转股比例与业绩增长挂钩的机制，要求高送转公司每股送转股比例与净利润或净资产增长幅度等挂钩。", "\r\n　　以深交所发布的相关信息来看，《高送转指引》对高送转公司的送转股比例进行硬性约束。其中，上市公司报告期净利润为负、净利润同比下降50%以上或者送转股后每股收益低于0.2元的，不得披露高送转方案。满足以下三大条件之一的，可披露高送转方案。一是高送转与净利润增长挂钩。公司最近两年同期净利润持续增长，且每股送转股比例不得高于上市公司最近两年同期净利润的复合增长率。二是高送转与净资产增长挂钩。考虑到部分公司由于发行股份等导致净资产变化较大而存在送转股的需求，可以不适用净利润增长的标准，但每股送转股比例不得高于报告期末净资产较之于期初净资产的增长率。三是高送转与业绩稳定性挂钩。对于最近两年净利润持续增长且最近三年每股收益均不低于1元的公司，基于对绩优公司的支持，即使其净利润增幅较小，也可以进行高送转，但应当充分披露高送转的主要考虑及其合理性，且送转股后每股收益不低于0.5元。", "\r\n　　另外，《高送转指引》设置披露高送转方案的时间限制。针对个别公司利用高送转方案影响股价，进而配合股东减持、限售股解禁的行为，《高送转指引》设置了公司披露高送转方案的时间限制，规定上市公司提议股东和控股股东及其一致行动人、董监高(以下简称“相关股东”)在前三个月存在减持情形或者后三个月存在减持计划的，以及相关股东所持限售股限售期届满前后三个月内，公司不得披露高送转方案。", "\r\n　　此外，《高送转指引》建立股东减持计划分阶段披露制度。据了解，前期交易所发布《上市公司高比例送转方案的公告格式》，要求披露相关股东未来六个月的减持计划，《高送转指引》进一步细化该要求，规定相关股东应当披露未来3个月不存在减持计划以及未来4至6个月的减持计划，并作为承诺事项予以遵守。", "\r\n　　除上述三个方面外，《高送转指引》明确深交所对高送转采取的监管措施。《高送转指引》规定深交所对于上市公司高送转方案的信息披露进行事前审查，并采取问询、核查股票交易等多项监管措施，发现内幕交易、操纵市场、违规减持等违法违规线索的，将上报中国证监会。        "], "title": "沪深交易所就高送转信披指引征求意见 送转股比例与业绩增长相挂钩 ", "pushTime": "04月04日 20:40"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245385.shtml", "source": "证券要闻", "content": ["\n            　　4日，美团与摩拜联合宣布，已经签署美团全资收购摩拜的协议，交易完成后，摩拜单车将保持品牌和运营的独立。", "\r\n　　这次交易详情如何，美团为什么要收购摩拜，这是否意味着看似稳定的共享单车领域又要变天了？", "\r\n　　", "\r\n　　记者注意到，此次官方消息中并未披露收购金额及交易详情。", "\r\n　　但3日有消息称，摩拜将以37亿美元总价出售给美团，包括27亿美元的实际作价及10亿美元债务一事。", "\r\n　　最新有消息显示，此次收购为美团点评出16亿美元的现金，加11亿美元的美团点评股票，摩拜单车的股东退出，换成一部分的现金及一部分美团点评的股票。这些均未得到美团确认。", "\r\n　　据多家媒体报道，滴滴和软银此前也接触了摩拜，计划对摩拜投10亿美金，估值45亿美金，其中滴滴投资6亿美金。显然，摩拜这次选择了美团。", "\r\n　　", "\r\n　　互联网企业之间的并购案例中创始团队出局现象不在少数。此次，美团收购摩拜同样传出了创始团队将出局的消息，引发网友关注。", "\r\n　　在4日凌晨，摩拜创始人胡玮炜在微信朋友圈留言：“大家都更喜欢戏剧性，然而我更愿意积极看待一切。并不存在所谓的‘出局’，在我看来一切是新的开始。”", "\r\n　　随后在4日午间，美团和摩拜正式公布消息称，收购交易完成后，摩拜的管理团队将保持不变，王晓峰将继续担任CEO，胡玮炜将继续担任总裁，夏一平将继续担任CTO，王兴将担任董事长。", "\r\n　　记者注意到，在美团收购摩拜官方消息宣布前约一个小时，蔚来汽车创始人，原摩拜早期投资人、董事长李斌在朋友圈称，“继续爱mobike”，并晒出最早的摩拜单车及创始团队。", "\r\n　　", "\r\n　　说起美团，大家想到的可能是香喷喷的外卖，此次收购一个共享单车企业有何目的？", "\r\n　　中国政法大学传播法研究中心副主任、中国互联网协会分享经济工作委员会专家委员朱巍接受中新网记者采访时表示，美团此举意图非常明显，就是构建“衣食住行”体系，“行”是其中很大一块，美团肯定不会放过。", "\r\n　　“美团一直在做的是平台型的入口，每一个企业都想做成大平台，但这不是一般企业能做成的，市场的盘子就这么大，显然，美团决定拼一拼。”朱巍说。", "\r\n　　电子商务研究中心共享经济、生活服务电商分析师陈礼腾表示，收购摩拜完善与强化了美团的在“大出行”板块战略布局，在大出行领域对抗滴滴、携程等平台有了更多的筹码和底气。", "\r\n　　易观汽车出行行业中心分析师孙乃悦分析美团目的，美团一直有上市的打算，增加业务板块，估值相应会升高；另外，阿里和腾讯角逐共享单车领域，阿里通过融资控制了ofo，并且拥有哈罗，腾讯要加强对共享单车市场的控制，推动了此次收购。", "\r\n　　", "\r\n　　大家都知道，目前在共享单车领域，摩拜和ofo平分秋色，3月份的数据显示，ofo全球投放车辆为1000万辆，摩拜在全球已经运营超过900万辆单车。此次摩拜被美团收购，共享单车行业将如何变化？", "\r\n　　朱巍分析，无论是对ofo还是共享单车市场格局，影响都不会太大，毕竟ofo实力也不弱，背后也有互联网巨头。", "\r\n　　其实，此次美团收购摩拜，影响还波及到网约车领域。朱巍认为，以后的竞争都是“立体的”，不再是共享单车等某一个领域，会扩散到移动出行整个领域。", "\r\n　　截至发稿，滴滴和ofo暂未对美团收购摩拜发表行业看法。", "\r\n　　", "\r\n　　有意思的，在美团宣布收购摩拜后不久，滴滴方面对外披露，滴滴外卖无锡站试运营三天，市场份额已占当地的三分之一。", "\r\n　　无独有偶，3月21日，美团打车登录上海，称首日完成订单量突破15万单。 随后，王兴称，美团打车约占本地市场份额的三分之一。", "\r\n　　目前来看，美团和滴滴在多个业务线“火拼”，包括网约车、共享单车、外卖等。这种情况下，两者会不会爆发“烧钱大战”呢？", "\r\n　　朱巍认为，美团发起烧钱大战不太可能，因为其战线拉的太长了。“相反，我觉得共享单车领域随着巨头的‘收割’，‘烧钱’基本结束。”朱巍说。", "\r\n　　", "\r\n　　美团收购摩拜后，不少网友玩笑称以后会不会骑着共享单车送外卖。那共享单车和美团旗下的业务会不会产生共鸣呢？", "\r\n　　王兴在内部邮件透露，摩拜将成为美团生态中的重要组成部分，将成为美团到店，到家，旅行场景的最佳连接。", "\r\n　　孙乃悦分析，美团自己有支付平台，可以利用共享单车推广，美团的“短途骑行+本地服务”将会更多，为用户提供一站式服务。", "\r\n　　“共享单车的使用场景有小额高频的特点，可以和现有平台业务相互引流、促进，提高用户黏性，比如，用户骑行后送商家优惠券。”孙乃悦说。        "], "title": "美团收购摩拜会战滴滴 网约车、共享单车、外卖降价？ ", "pushTime": "04月05日 08:29"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245402.shtml", "source": "国内财经", "content": ["\n            　　显然，已经裸辞的孙宏斌“愿赌服输”，但是重组终止、复牌连续11个跌停、2017年巨亏116亿元、巨额债务违约的乐视网会走向何方？", "    2018年3月26日，乐视网发布公告称，公共传媒出现关于乐视网的信息，可能对公司股票交易价格产生较大影响，公司股票自当日起停牌。", "\r\n　　在此之前一天，即3月25日，乐视网前任董事长、第二大股东融创中国董事长孙宏斌接受媒体采访时公开表示，摆在乐视网面前的只有3条出路：第一是破产重整，第二是卖资产还债，第三是退市。", "\r\n　　显然，已经裸辞的孙宏斌“愿赌服输”，但是重组终止、复牌连续11个跌停、2017年巨亏116亿元、巨额债务违约的乐视网会走向何方？", "\r\n　　“我背不起这个锅１", "\r\n　　“过去我是董事长很多话不能说，现在我也是散户，别人骂谁我也跟着骂谁，别人起诉谁我也跟着起诉谁。我亏得比别人多，更有资格骂。”孙宏斌说。", "\r\n　　当初以“拯救者”的姿态入主，曾放言“乐视唯一的问题就是缺钱，也就好办了”的他，在一年后最终选择了放手。", "\r\n　　孙宏斌称，他的团队穷尽了所有办法，但所有的路已经走不通。因为乐视网是创业板上市公司，受限于很多监管规定，什么都做不了。“没有任何金融机构或个人愿意借钱给乐视网。”", "\r\n　　乐视网的一位内部人士对《中国经济周刊》记者说，近半年来多次传出有大型企业有意投资乐视，包括腾讯、阿里、百度、京东、联想甚至富士康等，但并没有实质的投资伙伴进入。而且，孙宏斌在乐视网的改革并不顺利，所谓止损的办法也未能扭转大面积亏损的态势，孙宏斌承认以前在地产行业的成功经验在互联网企业并不合适。", "\r\n　　2018年2月28日，乐视网披露了2017年业绩快报。根据公告显示，乐视网去年营业总收入74.63亿元，较2016年同期下降66.06%；归属于上市公司股东的净利润亏损116亿元，较2016年同期减少2192.53%；基本每股收益为-2.9146元，比2016年同期减少2151.09%。", "\r\n　　“我背不起这个锅１孙宏斌接受媒体采访时表示，乐视网目前极度缺乏资金，已经资不抵债，75亿元债权中很多今年到期，其中大多是乐视网非上市体系对上市公司的欠款。", "\r\n　　在他看来，乐视网要想解决困难，必须引入百亿元以上的资金，并且需要让钱合理合规地进来。孙宏斌说，他能够想到的5条路中，有两条走不通：比如定向增发增资、引入新的股东，但是受乐视网2017年亏损的影响，按《创业板上市公司证券发行管理暂行办法》规定，需要连续两年盈利才能做，现在的情况不允许。", "\r\n　　“此外，版权摊销、利息每年就有20多亿元，怎么做都很困难，赚的钱根本不够覆盖利息和债务，就算变卖核心资产也不够还债。现金流没有，利润也没有。”孙宏斌说。", "\r\n　　3月29日，在融创中国的发布会上被问及是否是壮士断腕时，孙宏斌更是直言：“我们去年投了165亿元，脑袋都断了。我能怎么办呢，我再借它(乐视)100个亿，我傻啊？”", "\r\n　　对孙宏斌“甩锅”乐视网如何回应", "\r\n　　显然，孙宏斌希望“甩锅”。", "\r\n　　自从乐视出现危机以来，很多人都找他这个“接盘侠”说理。乐视网复牌以来，一些投资者，尤其是散户，将股价暴涨暴跌的责任归到融创和孙宏斌身上。", "\r\n　　对于孙宏斌的“甩锅”，乐视网很快就做出了回应。", "\r\n　　3月28日，乐视网开盘上涨0.39%，并且发出澄清公告，称破产退市说法为孙宏斌推测。", "\r\n　　公告称，乐视网的董事会和管理层正在竭力解决公司目前的经营困难：改善业务经营以恢复公司现金流和供销体系；积极与相关金融机构协商贷款展期；寻求第三方增资以解决子公司目前面临的资金压力；协调关联方以现金或资产等方式偿还对上市公司的欠款。", "\r\n　　对孙宏斌提到的“乐视网危机需要百亿元以上资金、变卖核心资产不够还债”的说法，乐视网表示，截至2017年11月30日，关联方对上市公司的关联欠款余额达75.3亿元；截至2017年12月31日，乐视网存在融资借款及贷款类负债共计92.88亿元，其中56.19亿元将于2018年到期。公司存在进一步偿债压力。", "\r\n　　“从力挺乐视网到大爆乐视网猛料，孙宏斌态度180度大转变的背后耐人寻味。”市场观察人士刘步尘对《中国经济周刊》记者说。", "\r\n　　他认为，孙宏斌对乐视网的出路分析并没有错，要么重组、要么破产、要么退市，但前两条路都很难，而无论是哪一种结局，对于孙宏斌来说都意味着巨额亏损。过去的近一年，孙宏斌花150亿元投资乐视网及关联公司的过程中，被视为“失败者”，这或是孙宏斌反击贾跃亭的手段。", "\r\n　　“过去几个月，乐视网多次发布公告，催促大股东贾跃亭偿还关联方拖欠上市公司的巨额应收款、履行无息借款给上市公司的承诺。贾跃亭不但没有实质反应，而且还传出乐视汽车将在南沙建厂等信息。乐视网的坑太深了，孙宏斌手里没有太多砝码。如果乐视网退市，对贾跃亭的打击将很大，他的乐视汽车项目将做不下去。”刘步尘对《中国经济周刊》记者说。", "\r\n　　资料显示，乐视网的控制权关系十分复杂。贾跃亭人虽滞留国外，却仍持有公司25.57%股份，为公司第一大股东，其中99%被质押。更重要的是，随着股价下挫，该部分质押股票早已爆仓，只是因被冻结无法强平，这部分股票将如何处置，无疑给乐视网的未来增添了极大变数。", "\r\n　　投资者的一地鸡毛", "\r\n　　“机构投资者都走了，剩下的就是散户在炒，游资在炒，挺要命的。”孙宏斌接受媒体采访时表示，“乐视网现在已经成了一只典型的妖股。机构投资者为什么跑掉？(乐视网)亏了100多亿嘛！(散户)听到消息就冲进去，风险太大了。”", "\r\n　　东方财富网Choice数据显示，乐视网复牌前股东人数约为18万，而截至目前已经升至33万，这意味着短短一个月的时间，已有15万散户跑步进常", "\r\n　　一位私募人士对《中国经济周刊》记者分析说，龙虎榜数据显示，机构投资者已基本抛售乐视网股票，也就是说，增加的超过15万股东，大都是散户和游资。“乐视网股票的换手率也非常惊人，很多散户抱着博弈的心态，这就是俗称的‘韭菜’。”", "\r\n　　“乐视网没有消除巨大的潜在风险。”这位私募人士提醒说，游资在乐视网上主要以其擅长的短线交易为主，试图博取短线价差收益，操作手法大胆。但对交易能力一般的普通投资者而言，在乐视网风波尘埃落定之前盲目跟风交易，可能会面临较大的风险。        "], "title": "孙宏斌“裸辞” 是“愿赌服输”还是在寻求反击？", "pushTime": "04月05日 08:38"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245417.shtml", "source": "国内财经", "content": ["\n            　　", "    　　随着中美贸易摩擦的升温，不少前去上市公司调研的机构及小散也增加对此问题的关注。据Wind统计，今年以来机构及小散参与调研的公司已有上千家，其中华东医药、海康威视、科大讯飞、启明星辰、大华股份、利亚德、赣锋锂业、亿帆医药、兆易创新、环旭电子十家公司接受机构调研的数量均超百家。", "\r\n　　统计显示，华东医药、海康威视、科大讯飞、启明星辰、大华股份、利亚德、赣锋锂业、亿帆医药、兆易创新、环旭电子分别接受218家、176家、160家、156家、149家、135家、124家、106家、100家、100家机构调研。", "\r\n　　另外，周大生分别在1月和3月召开了6次现场会议，6次会议分别接受了10家、10家、5家、4家、4家、3家机构的现场调研。中航机电在今年前3个月分别召开了7次会议，分别接受25家、12家、10家、9家、4家、4家、3家机构调研。长安汽车1至3月份已经召开过11次现场会议，分别接受8家、6家、3家、3家、3家、2家、2家、2家、2家、2家、2家机构调研。", "\r\n　　今年前3月，燕京啤酒召开18次会议，包括现场会议和视频会议;深天马A、徐工机械召开了11次会议;苏宁易购召开的机构调研会议则高达21次;闰土股份召开了13次会议。", "\r\n　　大众证券报记者注意到，与往日机构调研不同，3月底以来，不少机构、小散关注到“中美贸易战”对上市公司的影响。3月29日，在科大讯飞调研会上，有一个20多年股龄的股民提的问题是：中美贸易战对科大讯飞有没有影响?对此，科大讯飞代表表示，可能中美贸易战对我们国际化战略的落实和未来几年的成效会多少有一些影响，但对公司基本面没什么影响，教育、医疗、政法、呼叫中心、汽车电子等，这些都没有影响。在贸易战过程中，公司认为会刺激国家更大力度地支持公司源头技术创新。", "\r\n　　值得一提的是，2018年3月27日，美国UltravisionTechnologies公司依据《美国1930年关税法》第337节规定指控利亚德及我国部分同行公司对美出口、在美进口或在美销售的LED灯驱动及其组件侵犯其美国专利权。", "\r\n　　而近日，利亚德在接受机构调研时回应美国337调查称，公司非常重视知识产权。公司在中国和美国都拥有自己的相关专利，其中在美国拥有25项专利，且公司产品已经在国内申请发明专利，部分发明专利已经通过PCT到美国，且已经获得授权通知。对于这次337调查，公司将积极应对，以维护公司的权利。经过初步分析判断，认为公司销售的相关LED产品不构成侵权。        "], "title": "十公司被百家机构深入调研 中美贸易摩擦备受关注", "pushTime": "04月05日 08:43"},
{"url": "http://news.cnfol.com/zhengquanyaowen/20180405/26245499.shtml", "source": "证券要闻", "content": ["\n            　　东方财富网5日讯，富时中国A50指数期货在新加坡大涨2.3%。", "\r\n　　亚太股市周四追随隔夜美股反弹。美股周三反弹收高，科技股领涨。道指出现近800点宽幅震荡，最低曾下跌510点、最高上涨超过270点。", "\r\n　　日经225指数开盘涨1%至21,541.18点；东证指数开盘涨0.8%至1,719.81点。韩国首尔综指高开0.8%，报2,426.92点。", "\r\n　　澳大利亚S&P/ASX 200 指数早盘涨0.16%，报5,770.50点。", "\r\n　　中国市场因清明节假期休市。", "\r\n　　美股周三反弹收高，科技股领涨。道指出现近800点宽幅震荡，最低曾下跌510点、最高上涨超过270点。有分析师认为，美股大幅反弹意味着投资者认为中美双方的关税措施只是意在讨价还价的谈判策略性行动。", "\r\n　　道指收盘涨230.94点，或0.96%，报24,264.30点；标普500指数涨30.24点，或1.16%，报2,644.69点；纳指涨100.83点，或1.45%，报7,042.11点。", "\r\n　　特朗普政府试图为贸易战恐慌降温，白宫经济顾问拉里·库德洛强调美国宣布的对华商品关税措施仍然只是建议，可能永远不会生效。", "\r\n　　“关税措施只是建议，还没有实施，”库德洛周三接受彭博新闻采访时说。“我们正在征求意见。距离采取行动至少还有两个月。”        "], "title": "亚太股市追随美股反弹 富时中国A50指数期货大涨 ", "pushTime": "04月05日 09:23"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245503.shtml", "source": "国内财经", "content": ["\n            　　东方财富网5日讯，美东时间周三，欧股小幅收跌，美股上演绝地反击全线收涨，道指日内巨震近800点。科技股继续攀升，纳指收涨1.45%，收复7000点整数位关口。中美贸易战升级，据新华社报道，财政部公告，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。", "\r\n　　欧美股市：欧洲STOXX 600指数收跌0.49%，报369.07点。标普500指数收涨1.16%，报2644.69点。道指收涨0.96%，报24264.30点。纳指收涨1.45%，报7042.11点。", "\r\n　　大宗商品：COMEX 6月黄金期货收涨0.2%，报1340美元/盎司。美国WTI 5月原油期货价格收跌0.2%，报63.37美元/桶。ICE布伦特6月原油期货实盘价格周三收跌0.05美元，报68.07美元/桶。", "\r\n　　点此下载期货宝，开通原油期货账户！", "\r\n　　外汇市场：截至04:50发稿，美元指数跌0.04%，报90.1427；欧元兑美元涨0.07%，报1.2279；英镑兑美元涨0.16%，报1.4080；美元兑日元涨0.19%，报106.8100；美元兑加元跌0.30%，报1.2768；美元兑人民币涨0.23%，报6.3044。", "\r\n　　隔夜要闻", "\r\n　　中国公布对美贸易反制措施 官方释疑七大焦点", "\r\n　　在美国公布对华基于301调查的产品加征关税建议清单后，中国4日进行反制，宣布拟对美国的大豆、汽车、化工品、飞机等商品加征关税。同时，就美国征税建议向WTO起诉。中方清单中包含大豆有什么考量？双方是否有可能谈判解决摩擦？中方是否能够打得起、打得赢？中方会不会减持美国国债来反击？在国新办4日举行的吹风会上，中国商务部和财政部官员就外界关心的若干焦点问题进行了回应。", "\r\n　　一意孤行必自食其果——全球专家学者驳斥美国贸易胁迫行为", "\r\n　　一旦美国贸然发起的贸易战打响，对于依赖中国市场的美国汽车行业来说，这将是一场前所未有的危机。中国汽车工业协会常务副会长董扬对第一财经记者表示，特朗普并不懂汽车产业。“经济的发展需要各国的开放合作，这样的举措只会让美国得不偿失！”", "\r\n　　扎克伯格确认在4月11日赴美国会就数据泄露门作证", "\r\n　　威廉姆斯被任命为纽约联储下任行长，他将接替现将于6月份退休的现任行长杜德利，并担任全球央行中最有影响力的职位之一。纽约联储行长的工作是美联储体系中最具影响力的工作之一，，在华尔街的核心地位占据重要地位。近年来，威廉姆斯对短期经济前景普遍持乐观态度，并支持耶伦实施的逐步加息过程。但他同时也是一个密切跟踪模型的合著者，该模型估计了长期中性利率，使经济保持平稳。", "\r\n　　评论精选", "\r\n　　美ADP就业强劲为非农埋伏笔 贸易战若缓解黄金将面临大考", "\r\n　　现货黄金周三(4月4日)在冲击日内高点后回落，但仍保持涨势，美市盘中最高上探至1347.97美元/盎司，金价仍持稳在1330一线之上。美国商务部长罗斯周三表示，希望美国和中国就贸易进行谈判，但谈判是否在5月末及之后进行尚不清楚。", "\r\n　　英镑小涨因美元走弱 英银加息预期分歧左右中期走势", "\r\n　　自英国上月签署了脱欧过渡协议以来，有关英国脱欧不确定性担忧已大幅减弱。目前，投资者主要关注的焦点在于英国的经济情况是否足以符合英国央行将于5月加息的预期。", "\r\n　　日元/美元或飙至100 因日元是对冲贸易战风险的最佳工具", "\r\n　　周三(4月4日)欧市盘中，美元/日元持续下挫，最低下跌至105.97，缘于中美贸易摩擦升级，提振避险情绪。昨夜，美元/日元大涨近100点，逼近2月21日开始的下行压力线。分析人士指出，避险情绪的升温以及关键技术阻力位仍然有效，使得汇价面临恢复下行的风险。", "\r\n　　各界声音", "\r\n　　渣打银行：金银比率及基本面对白银价格有利", "\r\n　　渣打银行在周三(4月4日)发布的报告中表示，黄金白银比率和供需基本面对白银有利。金银比率创下两年新高，这是衡量买一盎司黄金需要多少盎司白银的指标，目前大约是81.6。渣打称通常情况下，当比率上升到75以上时，平均价格回升是由于白银价格上涨而非黄金价格下跌所致。然而，我们认为，不仅技术因素看起来有利于白银。我们预计今年白银的基本供应短缺将扩大，主要受工业需求强劲增长的推动。", "\r\n　　欧盟站队中美贸易战称：反对有违WTO规则的贸易措施", "\r\n　　欧盟委员会发言人称，欧盟注意到美国公布了依据“301调查”拟加征关税的中国商品建议清单，反对任何有违WTO规则的贸易措施。欧盟将对已采取的贸易措施是否符合WTO规定展开进一步研究。", "\r\n　　热点聚焦", "\r\n　　中国拟对美国大豆加征25%关税 美豆农“众筹”广告喊话特朗普", "\r\n　　中国将采取怎样的措施应对美方这一严重破坏双边经贸关系的举动？此前多名专家预测，作为美国大豆的第一大出口市场，中国对美国大豆产品进行“针对性打击”，会成为一项十分有效的应对措施。在这种情况下，美国农业、畜牧业等领域的协会纷纷在电视网络平台打广告，有豆农在热播的30秒电视广告上呼吁：“中国是美国大豆最大客户，我们将会成为贸易战的首要受害者！特朗普总统，请支持自由贸易！”", "\r\n　　刚打开中国市场之门就遇“门槛”抬高危机 美国牛肉恐丢失百亿级“蛋糕”", "\r\n　　4月4日下午，中国商务部官网显示，根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税，涉及2017年中国自美国进口金额约500亿美元。《每日经济新闻》记者发现，在中方公布的106项加征关税清单当中，进口牛肉涉及7个税项，鲜牛肉、冻牛肉、牛杂碎被“一刀切”，全部纳入征税名单当中，将在原有税率基础上加征25%关税。", "\r\n　　外盘纵览", "\r\n　　", "\r\n　　美东时间周三，美股上演绝地反击全线收涨，道指日内巨震近800点，纳指收涨逾百点，收复7000点整数位关口。据新华网报道，财政部4日发布消息，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。此消息令市场担忧全球贸易战爆发，美股早盘道指一度下挫逾500点。", "\r\n　　风险情绪遭受打压拖累股市 欧股周二连跌两日", "\r\n　　", "\r\n　　欧洲股市周三(4月4日)连续第二日收低，中国宣布对美国产品征收新关税的消息，令中美贸易争端恶化的担忧情绪愈演愈烈。", "\r\n　　金价痛失1%涨幅 贸易战恐慌情绪短期竭尽引获利了结", "\r\n　　", "\r\n　　周三(4月4日)，金价一度大涨逾1%，但此后逐级回落，并回吐日内涨幅。虽然中美贸易战紧张局势升温一度引发避险买盘涌入黄金市场，但是随着美国三大股指低开高走，收盘均大涨近1%。", "\r\n　　EIA利好安抚贸易战忧虑 油价触底反弹收复63关口", "\r\n　　", "\r\n　　美中国作为全球最大原料进口国，对特朗普政府计划向中国价值500亿美元的商品征收关税的行动展开反击，市场对两国贸易战愈演愈烈感到担忧，施压美布两油跌至两周低点。        "], "title": "隔夜外盘：中美贸易战升级 美股绝地反击道指巨震近800点", "pushTime": "04月05日 09:30"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245504.shtml", "source": "国内财经", "content": ["\n            　　央广网北京4月5日消息 据中国之声《新闻和报纸摘要》报道，国务院总理李克强日前签署国务院令，公布《国务院关于修改和废止部分行政法规的决定》，自公布之日起施行。《决定》对18部行政法规的部分条款予以修改，对5部行政法规予以废止。        "], "title": "李克强签署国务院令 对5部行政法规予以废止", "pushTime": "04月05日 09:32"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245505.shtml", "source": "国内财经", "content": ["\n            　　国务院关于修改和废止部分行政法规的决定", "\r\n　　为了依法推进简政放权、放管结合、优化服务改革，国务院对取消行政许可项目及制约新产业、新业态、新模式发展涉及的行政法规进行了清理。经过清理，国务院决定：", "\r\n　　一、对18部行政法规的部分条款予以修改。(附件1)", "\r\n　　二、对5部行政法规予以废止。(附件2)", "\r\n　　本决定自公布之日起施行。", "\r\n　　附件：1．国务院决定修改的行政法规", "\r\n　　2．国务院决定废止的行政法规", "\r\n　　附件1", "\r\n　　国务院决定修改的行政法规", "\r\n　　一、将《中华人民共和国计量法实施细则》第二条修改为：“国家实行法定计量单位制度。法定计量单位的名称、符号按照国务院关于在我国统一实行法定计量单位的有关规定执行。”", "\r\n　　删去第十四条、第十五条。", "\r\n　　第十六条改为第十四条，修改为：“制造、修理计量器具的企业、事业单位和个体工商户须在固定的场所从事经营，具有符合国家规定的生产设施、检验条件、技术人员等，并满足安全要求。”", "\r\n　　删去第十七条。", "\r\n　　第二十三条改为第二十条，将其中的“凡没有产品合格印、证和《制造计量器具许可证》标志的计量器具不得销售”修改为“凡没有产品合格印、证标志的计量器具不得销售”。", "\r\n　　第四十条改为第三十七条，删去其中的“制造、修理计量器具申请许可证”。", "\r\n　　第四十四条改为第四十一条，修改为：“违反《中华人民共和国计量法》第十四条规定，制造、销售和进口非法定计量单位的计量器具的，责令其停止制造、销售和进口，没收计量器具和全部违法所得，可并处相当其违法所得10%至50%的罚款。”", "\r\n　　删去第四十七条。", "\r\n　　二、将《中华人民共和国河道管理条例》第十五条中的“上级河道主管机关”修改为“县级以上地方人民政府河道主管机关”。", "\r\n　　三、删去《中华人民共和国防治海岸工程建设项目污染损害海洋环境管理条例》第十一条。", "\r\n　　第十二条改为第十一条，修改为：“海岸工程建设项目竣工验收时，建设项目的环境保护设施经验收合格后，该建设项目方可正式投入生产或者使用。”", "\r\n　　四、将《水库大坝安全管理条例》第十六条修改为：“大坝坝顶确需兼做公路的，须经科学论证和县级以上地方人民政府大坝主管部门批准，并采取相应的安全维护措施。”", "\r\n　　五、将《城市供水条例》第十九条修改为：“城市自来水供水企业和自建设施对外供水的企业，经工商行政管理机关登记注册后，方可从事经营活动。”", "\r\n　　删去第三十二条第一款中的“报城市供水行政主管部门和卫生行政主管部门批准”。", "\r\n　　六、将《城市房地产开发经营管理条例》第十七条修改为：“房地产开发项目竣工，依照《建设工程质量管理条例》的规定验收合格后，方可交付使用。”", "\r\n　　删去第十八条、第三十六条、第三十七条。", "\r\n　　七、删去《中华人民共和国森林法实施条例》第三十四条第一款。", "\r\n　　第四十条修改为：“违反本条例规定，收购没有林木采伐许可证或者其他合法来源证明的木材的，由县级以上人民政府林业主管部门没收非法经营的木材和违法所得，并处违法所得2倍以下的罚款。”", "\r\n　　八、删去《中华人民共和国人民币管理条例》第二十六条。", "\r\n　　第四十四条改为第四十三条，将第一款中的“违反本条例第二十五条、第二十六条、第二十七条第一款第二项和第四项规定的”修改为“违反本条例第二十五条、第二十六条第一款第二项和第四项规定的”。", "\r\n　　九、删去《物业管理条例》第二十四条中的“具有相应资质的”。", "\r\n　　第三十二条第二款修改为：“国务院建设行政主管部门应当会同有关部门建立守信联合激励和失信联合惩戒机制，加强行业诚信管理。”", "\r\n　　删去第五十九条。", "\r\n　　第六十条改为第五十九条，删去其中的“情节严重的，由颁发资质证书的部门吊销资质证书”。", "\r\n　　第六十一条改为第六十条，删去其中的“物业服务企业挪用专项维修资金，情节严重的，并由颁发资质证书的部门吊销资质证书”。", "\r\n　　十、删去《中华人民共和国知识产权海关保护条例》第三十二条。", "\r\n　　十一、删去《病原微生物实验室生物安全管理条例》第二十一条第二款。", "\r\n　　第二十二条第一款中的“取得从事高致病性病原微生物实验活动资格证书的实验室，”修改为“三级、四级实验室”。", "\r\n　　第二十三条第一款中的“取得相应资格证书的实验室”修改为“具备相应条件的实验室”。", "\r\n　　第二十六条修改为：“国务院卫生主管部门和兽医主管部门应当定期汇总并互相通报实验室数量和实验室设立、分布情况，以及三级、四级实验室从事高致病性病原微生物实验活动的情况。”", "\r\n　　第五十六条修改为：“三级、四级实验室未经批准从事某种高致病性病原微生物或者疑似高致病性病原微生物实验活动的，由县级以上地方人民政府卫生主管部门、兽医主管部门依照各自职责，责令停止有关活动，监督其将用于实验活动的病原微生物销毁或者送交保藏机构，并给予警告；造成传染病传播、流行或者其他严重后果的，由实验室的设立单位对主要负责人、直接负责的主管人员和其他直接责任人员，依法给予撤职、开除的处分；构成犯罪的，依法追究刑事责任。”", "\r\n　　第五十八条中的“卫生主管部门或者兽医主管部门对符合法定条件的实验室不颁发从事高致病性病原微生物实验活动的资格证书，或者对出入境检验检疫机构为了检验检疫工作的紧急需要”修改为“卫生主管部门或者兽医主管部门对出入境检验检疫机构为了检验检疫工作的紧急需要”。", "\r\n　　第六十一条中的“由原发证部门吊销该实验室从事高致病性病原微生物相关实验活动的资格证书”修改为“责令停止该项实验活动，该实验室2年内不得申请从事高致病性病原微生物实验活动”。", "\r\n　　十二、将《中华人民共和国濒危野生动植物进出口管理条例》第十条修改为：“进口或者出口濒危野生动植物及其产品的，申请人应当按照管理权限，向其所在地的省、自治区、直辖市人民政府农业(渔业)主管部门提出申请，或者向国务院林业主管部门提出申请，并提交下列材料：", "\r\n　　“(一)进口或者出口合同；", "\r\n　　“(二)濒危野生动植物及其产品的名称、种类、数量和用途；", "\r\n　　“(三)活体濒危野生动物装运设施的说明资料；", "\r\n　　“(四)国务院野生动植物主管部门公示的其他应当提交的材料。", "\r\n　　“省、自治区、直辖市人民政府农业(渔业)主管部门应当自收到申请之日起10个工作日内签署意见，并将全部申请材料转报国务院农业(渔业)主管部门。”", "\r\n　　十三、删去《防治海洋工程建设项目污染损害海洋环境管理条例》第十条第一款、第十三条中的“委托具有相应环境影响评价资质的单位”。", "\r\n　　删去第十五条。", "\r\n　　第二十九条改为第二十八条，第一款修改为：“海洋工程需要拆除或者改作他用的，应当在作业前报原核准该工程环境影响报告书的海洋主管部门备案。拆除或者改变用途后可能产生重大环境影响的，应当进行环境影响评价。”", "\r\n　　第四十七条改为第四十六条，将第三项中的“批准”修改为“备案”。", "\r\n　　十四、删去《土地调查条例》第十三条第二款第二项中的“资质和”。第三款修改为：“国务院国土资源主管部门应当会同国务院有关部门加强对承担土地调查任务单位的监管和服务。”", "\r\n　　十五、将《防治船舶污染海洋环境管理条例》第十四条第一款中的“批准”修改为“备案”。", "\r\n　　十六、删去《消耗臭氧层物质管理条例》第十一条第一款第三项中的“环境保护主管部门”。", "\r\n　　十七、将《中华人民共和国海关事务担保条例》第十条修改为：“按照海关总署的规定经海关认定的高级认证企业可以申请免除担保，并按照海关规定办理有关手续。”", "\r\n　　十八、删去《中华人民共和国招标投标法实施条例》第十一条第一款。", "\r\n　　删去第十三条第一款中的“其资格许可和”，删去第三款。", "\r\n　　此外，对相关行政法规中的条文序号作相应调整。", "\r\n　　附件2", "\r\n　　国务院决定废止的行政法规", "\r\n　　一、中华人民共和国私营企业暂行条例(1988年6月25日国务院发布)", "\r\n　　二、中华人民共和国水污染防治法实施细则(2000年3月20日国务院发布)", "\r\n　　三、地质勘查资质管理条例(2008年3月3日国务院公布)", "\r\n　　四、种畜禽管理条例(1994年4月15日国务院发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订)", "\r\n　　五、劳动教养试行办法(1982年1月21日国务院批准)        "], "title": "国务院关于修改和废止部分行政法规的决定", "pushTime": "04月05日 09:33"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245521.shtml", "source": "国内财经", "content": ["\n            　　时隔40天，被依法接管的安邦又有了新动态。", "\r\n　　4月4日，朋友圈被一则信息刷了屏——安邦保险集团引入保险保障基金注资并启动战略投资者遴选工作。消息来自银保监会和安邦接管工作组的两则公告。", "\r\n　　距离2月23日安邦集团正式被接管已过去40天，安邦重组脉络渐渐清晰，大体为：引入保险保障基金，维持安邦注册资本不变，引入优质民营股东，保险保障基金有序安全退出。", "\r\n　　根据公开信息，一周前的3月28日，中国银保监会批复同意保险保障基金向安邦保险集团增资608.04亿元，增资后，安邦保险集团注册资本619亿元。与此同一天，上海一中法院公开审理了安邦集团原董事长吴小晖涉集资诈骗罪、职务侵占罪一案。", "\r\n　　此次安邦重组有数个焦点：安邦保险股东如何以循环注资撬动万亿资产？重组为何引入保险保障基金注资？608.04亿元注资规模创下保险保障基金历次救助之最，对保险保障基金影响有多大？保险保障基金救助安邦会有“损失”吗？什么样的股东最可能“入主”安邦？就这些焦点问题，券商中国记者带您梳理。", "\r\n　　焦点一：如何循环注资撬动万亿保险集团？", "\r\n　　根据中国银保监会信息，经调查核实，中国银保监会发现安邦保险集团部分股东在筹建申请和增资申请中，存在使用非自有资金出资、编制提供虚假材料等行为，依法撤销了安邦集团有关股东和注册资本变更的行政许可。", "\r\n　　为确保安邦集团偿付能力充足，维护公司稳定经营，切实保护投保人利益，在撤销安邦集团相关股权许可的同时，保险保障基金同步对安邦集团注资。", "\r\n　　据安邦接管工作组披露，此次保险保障基金注资金额为608.04亿元。注资后，安邦集团注册资本维持619亿元不变。依此计算，安邦集团被真实认可的自有资本仅有10.96亿元。", "\r\n　　保监会信息并未详列哪几轮增资存在问题。根据公开信息，安邦在2011年6月、2014年3月和2014年12月分别增资69亿元、180亿元和319亿元，并一举成为中国注册资本最多的保险集团。", "\r\n　　那么，虚增资本的资金从何而来？吴小晖又是如何以不到11亿元自有资本完成600多亿元的增资神话，继而建造起总资产约2万亿元大型保险集团的呢？", "\r\n　　3月28日的吴小晖案的庭审上，公诉人指控吴小晖涉集资诈骗罪和职务侵占罪两项罪名，通过公诉信息可以梳理出吴小晖利用旗下产业公司循环注资的身影，安邦财险由一家中小型财险公司变身巨无霸的大致脉络如下(除了第二点，其他信息来自于庭审公诉信息)：", "\r\n　　1、 安邦财险于2004年成立。成立时7家初始股东中，6家是吴小晖实际控制的产业公司。", "\r\n　　2、2011年，安邦财险资本金增至120亿元，同年安邦财险变更为安邦集团。", "\r\n　　3、 吴小晖隐瞒对产业公司的实际控制关系，通过产业公司控股安邦财险、安邦集团后，以安邦财险为融资平台，指令该公司开发投资型保险产品并主导产品设计，骗取中国保监会销售批复，向社会公众募集资金。", "\r\n　　4、 将安邦财险作为融资平台，采用对安邦系公司和产业公司实施明暗两条线管理的方式，掌控核心财务人员，打通安邦保费资金与产业公司之间的划转通道，为其将安邦保费资金划转至产业公司作了充分准备。", "\r\n　　5、截止到2017年1月5日，累计向1056万余人次销售投资型保险产品，超出批复规模募集资金7238.67亿元，并将部分超募资金转移至吴小晖实际控制的产业公司，用于对外投资、归还债务、个人挥霍等。至案发，实际骗取652.48亿元。", "\r\n　　6、 吴小晖所有和控制的公司200多家。", "\r\n　　2011年6月，吴小晖利用职务便利，指使他人采用划款不记账的方式，将安邦财险保费资金70亿元划转至吴小晖实际控制的产业公司，其中，69亿元作为吴小晖实际控制的产业公司的自有资金，用于增资安邦财险。", "\r\n　　2014年3月和12月，吴小晖控制的中乒投资集团有限公司等30余家产业公司分两次增资180亿元和319亿元入股安邦集团。", "\r\n　　截至2014年12月1日，安邦集团注册资本619亿元，吴小晖控制的37家股东公司控股比例达98.22%。", "\r\n　　焦点二：为何引入保险保障基金注资？", "\r\n　　根据中国银保监会发布的信息，引入保险保障基金注资的目的是确保安邦集团偿付能力充足、公司稳定经营、保护投保人利益。", "\r\n　　引入行业风险救助基金参与行业风险处置，是国际上常用的风险处置手段。保险保障基金作为非政府性行业风险救助基金，主要用于救助保单持有人、保单受让公司或者处置保险业风险。", "\r\n　　根据《保险保障基金管理办法》，可以动用保险保障基金的情形有两种：", "\r\n　　(一)保险公司被依法撤销或者依法实施破产，其清算财产不足以偿付保单利益的；", "\r\n　　(二)中国保监会经商有关部门认定，保险公司存在重大风险，可能严重危及社会公共利益和金融稳定的。", "\r\n　　照此看，安邦引入保险保障基金应属于第二种情况，即被监管部门认定存在重大风险，可能严重危及社会公共利益和金融稳定。", "\r\n　　动用保险保障基金救助安邦也有一定预兆，担任安邦接管工作组副组长之一的符飞，即在中国保险保障基金公司任职。", "\r\n　　原保监会相关负责人今年年初曾表示，目前行业风险形势依然非常严峻，2018年将是保险保障基金公司发挥重要作用的一年，希望保险保障基金进一步筑牢行业风险屏障，促进保险业持续健康发展。", "\r\n　　焦点三：目前保险保障基金规模有多大？", "\r\n　　保险保障基金是金融业较早建立的非政府性行业风险救助基金，是根据《保险法》和《保险保障基金管理办法》的规定缴纳形成，集中管理，统筹使用，用于救助保单持有人、保单受让公司或者处置保险业风险。", "\r\n　　根据保险保障基金公司数据，截至2017年底，保险保障基金余额为1125.02亿元(汇算清缴前)，同比增长19.40%；其中，财产险基金余额715.58亿元，占63.61%，人身险基金余额409.44亿元，占36.39%。", "\r\n　　由此计算，注入安邦的608亿元，在保险保障基金中的占比约54%。", "\r\n　　焦点四：保险保障基金注入之后会“损失”吗？", "\r\n　　在我国，使用保险保障基金要依法进行。《保险保障基金管理办法》规定，动用保险保障基金，需要由中国保监会拟定风险处置方案和使用办法，商有关部门后，报经国务院批准。", "\r\n　　简言之，使用保险保障基金需要三步：第一步，(银)保监会拟定使用方案；第二步，与有关部门协商；第三步，报国务院批准。之后，才能动用保险保障基金。", "\r\n　　银保监会公告显示，引入保险保障基金注资并“阶段性持股”，是改善安邦集团公司治理、充实偿付能力而采取的“临时性”风险救助措施。在引入保险保障基金注资的同时，安邦集团将同步启动战略股东遴选工作，尽快引入优质民营资本作为公司的战略性股东，实现保险保障基金有序安全退出。", "\r\n　　其实，“阶段性持股”、“临时性救助措施”以及“有序安全退出”，已经给这次保险保障基金注资安邦，给予了充分说明，保障基金是有进有退的，退的时候还会坚持有序和安全。换言之，保障基金的资金不是有去无回，不会“打水漂”。", "\r\n　　根据此前的两例救助案件经验，保障基金在相关公司平稳运行之后，都实现有效退出，并实现了不错的收益。", "\r\n　　2007年接盘新华人寿问题股东约4.66亿股份时，入股股价为5.99元，到2009年退出，一次性转让给汇金公司的股价为8.71元，溢价率达45.4%。", "\r\n　　中华联合保险方面，保险保障基金2010年介入，2012年注资60亿元，2015年开始退出动作，在北京金融资产交易所公开挂牌转让所持有的中华联合保险60亿股份，2016年1月转让完成，成交总价格为144.05亿元，较资产评估值溢价99.97%。", "\r\n　　根据安邦接管工作组的公告，下一步，保险保障基金将根据安邦集团风险处置工作进展情况，有序转让公司股权。", "\r\n　　焦点五：安邦重组要引入什么样的股东？", "\r\n　　接管组公告称，近期，安邦集团将正式启动战略股东遴选工作。在监管机构及安邦接管组关于安邦的公告中，一再重申的是，安邦股权重组将保持其民营性质不变。", "\r\n　　对于安邦重组将引入的民营股东，这次公告也首次给予了描述：", "\r\n　　资本实力强、核心主业突出、投资行为稳健、依法合规经营，特别是具有养老、健康、互联网科技等与保险主业协同资源的大型民营企业。", "\r\n　　今天的两份公告，也让安邦重组路径清晰起来，与救助新华、中华接近，也是保险保障基金给予财务救助、引入股东、保险基金有序退出。由于保险保障基金注资后，安邦集团注册资本619亿元不变，也意味着不是通过股本收缩重组安邦。", "\r\n　　虽然原董事长案件审理和股东资本运作层面轰轰烈烈，但在经营层面，安邦集团运营并未受到影响。", "\r\n　　安邦接管工作组3月28日公告称：2018年3月28日，吴小晖因个人犯罪行为接受法院公开审理。此前，安邦集团已免去吴小晖董事长、总经理的职务。目前，安邦集团在监管部门的接管下，业务运营平稳，现金流充裕，能够履行对所有安邦客户的保单承诺，确保保单持有人的合法权益不受损失。        "], "title": "安邦又刷屏！获注资608亿 股东遴选正式开始五大焦点看过来", "pushTime": "04月05日 09:43"},
{"url": "http://news.cnfol.com/guoneicaijing/20180405/26245526.shtml", "source": "国内财经", "content": ["\n            　　抽丝剥茧安邦真实资本！11亿撬动2万亿？最后接盘的会是BATJ？", "\r\n　　通过接管工作组层层抽丝剥茧，安邦保险这个曾叱咤于资本市场的大鳄，变得不再神秘。虚假注资、高杠杆撬动等套路一概现原形。", "\r\n　　安邦真实资本多少？", "\r\n　　4月4日，银保监会宣布保险保障基金向安邦保险集团增资608.04亿元，这相当于动用了52%的保险保障基金余额，而前两次救助新华保险、中华保险的资金加起来也不到100亿元。注资后，安邦保险集团注册资本维持619亿元不变。", "\r\n　　619亿元-608.04亿元=10.96亿元。", "\r\n　　这意味着，银保监会目前认定：在保险保障基金注资前，安邦保险集团的真实资本只有10.96亿元！而安邦保险集团总资产超过2万亿元，撬动的杠杆倍数之高，放眼全球市场可谓鲜见！", "\r\n　　根据上海一中法院不久前曝光的庭审记录，这虚增的608.04亿元由吴小晖控制的37家股东公司把控。这笔巨额增资款及背后的神秘股东，因存在使用非自有资金出资、编制提供虚假材料等行为，而被银保监会撤销了行政许可。", "\r\n　　高杠杆套路现原形的同时，还有更多疑惑待解。", "\r\n　　一是：保险保障基金608.04亿元的注资款，将被具体用于何处？", "\r\n　　二是：除虚假注资这个主要问题外，安邦前些年疯销的偏理财型保险产品陆续进入给付高峰期，现金流问题如何解决？", "\r\n　　三是：为应对流动性问题，安邦前期大量收购的境内外股权及不动产资产，是否都面临被变卖的命运？", "\r\n　　四是：接管工作组划定的理想买家，是否意味着最有可能接盘的，是传闻中的BATJ？", "\r\n　　动用52%的保险保障基金", "\r\n　　根据安邦保险集团4月4日的公告，2018年3月28日，中国银行保险监督管理委员会批复同意保险保障基金向安邦保险集团增资608.04亿元。增资后，安邦保险集团注册资本619亿元。", "\r\n　　根据中国保险保障基金有限责任公司披露的数据显示，截至2018年1月31日，保险保障基金余额1158.89亿元。其中财产保险保障基金735.90亿元，占63.50%；人身保险保障基金422.99亿元，占36.50%。", "\r\n　　这意味着，此次增资安邦保险集团，一举动用的资金占保险保障基金余额52%。", "\r\n　　这并不是保险保障基金第一次出手。", "\r\n　　上证报记者获悉的一份内部材料显示，十年前，保险保障基金动用约27.9亿元，接手新华保险38.815%的股权。保险保障基金最终将股份转让中央汇金公司，溢价12.68 亿元，溢价率达45.45%。", "\r\n　　2012 年，保险保障基金动用60 亿元，注资持有中华保险控股60 亿股股份。2016 年在北京金融资产交易所挂牌转让，以144.05 亿元总价格成交，溢价84.05亿元，溢价率达140.08%，受让者为辽宁成大、富邦人寿等。", "\r\n　　不难发现，保险保障基金救助安邦保险集团的力度远胜于前两次。业内人士分析表示，这主要是因为安邦保险的注册资本及问题资本更多，情况相对更严重。", "\r\n　　注册资本疑虚假被撤销", "\r\n　　在保险保障基金增资608.04亿元后，安邦保险集团的注册资本619亿元保持不变。市场人士不禁要问：安邦保险集团的真实资本难道只有10.96亿元？", "\r\n　　而根据相关资料显示，安邦保险集团总资产超过2万亿元。10.96亿撬动2万亿，背后动用的杠杆倍数，何其之高！", "\r\n　　原先注册资本中的608.04亿元，去了哪里？根据银保监会的公告描述：经调查核实，发现安邦保险集团部分股东在筹建申请和增资申请中，存在使用非自有资金出资、编制提供虚假材料等行为。为进一步强化保险监管，有效防范金融风险，严厉打击保险公司股权违法违规行为，根据《行政许可法》等有关法律规定，依法撤销安邦保险集团有关股东和注册资本变更的行政许可。", "\r\n　　上海一中法院不久前曝光的庭审记录，进一步佐证了这笔巨额注资款的虚假。“截至2014年12月1日，安邦(保险)集团注册资本619亿元，吴小晖控制的37家股东公司控股比例达98.22%。” ", "\r\n　　资料图", "\r\n　　608.04亿元将具体用于何处？", "\r\n　　保险保障基金大手笔救助安邦保险集团的背后，市场人士关心的还有：608.04亿元资金将具体用于何处？", "\r\n　　根据银保监会的公告所述，此次注资安邦保险集团的目的，是“为稳妥有序推进安邦保险集团风险处置工作，确保偿付能力充足，维护稳定经营。”", "\r\n　　业内人士对此分析称，98.22%的原始注册资本被撤销行政许可后，安邦保险集团将面临偿付能力充足率严重不足的情况，补充资本是第一要务。", "\r\n　　在业内人士看来，救助资金进入安邦保险集团后，发挥的第二个关键作用，或是解决未来可能面临的流动性问题。", "\r\n　　近年来，安邦保险集团旗下子公司大量销售高成本、期限短的偏理财型保险产品。而这些疯销的保险产品，在未来一两年内将持续面临到期给付高峰。在这类保险产品销售遭严控的行业大背景下，在负债与资产错配(短钱长投)的情况下，安邦保险集团未来的现金流压力待拷。", "\r\n　　不过，有业内人士指出，在假设没有其他债务等问题的前提下，预计未来安邦保险集团的流动性仍可控。这是因为，近年来安邦保险集团在境内外收购了不少优质的股权及不动产资产，通过出售这些资产，可在一定程度上缓解现金流压力。", "\r\n　　就在最近，市场上已传出安邦保险集团陆续变卖投资资产的消息。但这一消息，并未获得安邦保险集团及接管工作组的证实。", "\r\n　　接盘：除了BATJ，还有谁？", "\r\n　　作为非政府性行业风险救助基金，保险保障基金终究只是一个“过渡”的身份。临时性、阶段性持股，在有效化解历史包袱、健康运行的目标实现后，择机退出，是保险保障基金的使命。", "\r\n　　对此，市场人士好奇的是，未来谁会接盘掌舵安邦保险集团？", "\r\n　　安邦保险集团官网的公告中，其实透露了一些蛛丝马迹：", "\r\n　　“下一步，保险保障基金将根据安邦保险集团风险处置工作进展情况，有序转让公司股权，保持安邦保险集团民营性质不变。　　", "\r\n　　近期，将正式启动战略股东遴选工作，积极引入资本实力强、核心主业突出、投资行为稳健、依法合规经营，特别是具有养老、健康、互联网科技等与保险主业协同资源的大型民营企业，参与安邦保险集团的股权重组工作。”", "\r\n　　“大型民营企业，特别是主业涉及养老、健康和互联网科技等与保险主业协同资源的”，安邦保险集团接管工作组划定的理想买家，是否意味着最有可能接盘的是传闻中的BATJ？", "\r\n　　但在业内人士看来，最后的买家，未必就一定是BATJ。的确，要一下子拿出数百亿自有资金去收购安邦保险集团，具备这个实力的大型民营企业并不多。但不排除符合条件的大型民营企业组成一个联合体，以这种抱团的形式去收购安邦保险集团。", "\r\n　　在答案没有揭晓之前，任何可能性就会存在。让我们拭目以待！        "], "title": " 安邦11亿真实资本撬动2万亿 最后接盘者除BATJ还有谁", "pushTime": "04月05日 09:45"},
